<?php
$pagetitle = ' مشاهدة العقد واتمام الدفع ';
ob_start();
session_start();
$com_navbar = 'com';
include 'init.php';
if (isset($_SESSION['com_id'])) {
?>

    <div class="contact_hero" style="background-image: url(../images/privacy.png);">
        <div class="overlay" style="background-color: rgba(0, 0, 0, 0.4);">
            <div class="container">
                <div class="data">
                    <h2> مشاهدة العقد واتمام الدفع </h2>
                    <nav aria-label="breadcrumb">
                        <ol class="breadcrumb">
                            <li class="breadcrumb-item active" aria-current="page"> مشاهدة العقد واتمام الدفع </li>
                            <li class="breadcrumb-item"><a href="index.php">الرئيسية</a></li>
                        </ol>
                    </nav>
                </div>
            </div>
        </div>
    </div>

    <div class="privacy">
        <div class="container-fluid">
            <div class="data">
                <h4 style="color:#000"> مقدمة </h4>
                <p>
                    نعتز بثقتكم في منصة انتقاء الإلكترونية بالمملكة العربية السعودية.
                    للوصول لخدماتنا والاستفادة منها بشكل كامل يتطلب ذلك تقديم بعض بياناتك من خلال منصة انتقاء، ونحن نقدر ثقتك في إدارة المنصة ونتحمل مسئولية إدارة بياناتك التي قدمتها لنا. فتقوم إدارة منصة انتقاء بجمع ومعالجة بياناتك التي قدمتها لنا أو التي قمنا بالحصول عليها بأي طريقة أخرى وفقًا لأحكام هذه السياسة. وحرصًا منا على حماية بياناتك الشخصية والتزامًا منا بتنفيذ أحكام المادة الثانية عشرة من نظام حماية البيانات السعودي قمنا بصياغة سياسة الخصوصية وجعلها متاحة لجميع مستخدمي المنصة، وتشتمل تلك السياسة على تحديد الغرض من جمع البيانات الشخصية، ومُحتوى البيانات الشخصية المطلوب جمعها، وطريقة جمعها، ووسيلة حفظها، وكيفية معالجتها، وكيفية إتلافها، وحقوق صاحبها فيما يتعلق بها، وكيفية ممارسة هذه الحقوق، وجميع الممارسات التي نقوم بها على بياناتك الشخصية عادلة راعينا فيها مصالحك الخاصة للحصول على خدمة بجودة عالية كما راعينا فيها الأنظمة المعمول بها في المملكة العربية السعودية.
                    ندعوك لقراءة هذه السياسة جيدًا قبل استخدام خدماتنا، فتعد هذه السياسة جزء من الاتفاقية بينك وبين المنصة، ويعد استخدامك لأي من خدماتنا موافقة صريحة على كافة البنود والممارسات المنصوص عليها في هذه السياسة أدناه.
                </p>
                <h4> أولاً: التعريفات </h4>
                <p>تعد كافة التعريفات الواردة في وثيقة شروط وأحكام منصة انتقاء جزء لا يتجزأ من سياسة الخصوصية، لذا يرجى الاطلاع على التعريفات المنصوص عليها في وثيقة الشروط والأحكام فهي قد تساعدك على فهم بعض المصطلحات المستخدمة في سياسة الخصوصية. وفي هذه السياسة، وما لم يقتضي السياق خلاف ذلك يكون للمصطلحات التالية المعاني المشار إليها.
                    السياسة" أو "سياسة الخصوصية" تشير إلى سياسة خصوصية منصة انتقاء التي تتضمن كافة التوضيحات والممارسات والشروط المتعلقة بإدارة واستخدام بيانات مستخدمي منصة انتقاء سواء كانوا عملاء أو مدربين.
                    "البيانات الشخصية" كل بيان - مهما كان مصدره أو شكله - من شأنه أن يؤدي إلى معرفة الفرد على وجه التحديد، أو يجعل التعرف عليه ممكنًا بصفة مباشرة أو غير مباشرة، ومن ذلك: الاسم، ورقم الهوية الشخصية، والعناوين، وأرقام التواصل، وأرقام الرُّخص والسجلات والممتلكات الشخصية، وأرقام الحسابات البنكية والبطاقات الائتمانية، وصور الفرد الثابتة أو المتحركة، وغير ذلك من البيانات ذات الطابع الشخصي.
                </p>
                <br>
                <a href="payment/payment" class='btn btn-primary text-center' style='background: var(--main-color);border-color: var(--main-color);margin: auto;display: block;max-width: 250px;'> الموافقه وشحن الرصيد <i class='fa fa-paypal'></i></a>
            </div>
        </div>
    </div>
<?php
} else {
    header("Location:login");
    exit();
}

?>

<!-- END TESTMONAILS -->
<?php

include $tem . "footer.php";


?>