<?php
$pagetitle = ' مشاهدة العقد واتمام الدفع ';
ob_start();
session_start();
$com_navbar = 'com';
include 'init.php';
if (isset($_SESSION['com_id'])) {
?>

    <div class="contact_hero" style="background-image: url(../images/privacy.png);">
        <div class="overlay" style="background-color: rgba(0, 0, 0, 0.4);">
            <div class="container">
                <div class="data">
                    <h2> مشاهدة العقد واتمام الدفع </h2>
                    <nav aria-label="breadcrumb">
                        <ol class="breadcrumb">
                            <li class="breadcrumb-item active" aria-current="page"> مشاهدة العقد واتمام الدفع </li>
                            <li class="breadcrumb-item"><a href="index.php">الرئيسية</a></li>
                        </ol>
                    </nav>
                </div>
            </div>
        </div>
    </div>

    <div class="privacy">
        <div class="container-fluid">
            <div class="data">
                <p> أنت تعقد هذه الاتفاقية مع منصة إنتقاء للتوظيف عندما تستخدم خدماتنا أنت ( فردياً أو كيان الذي تمثلة ) فأنت تقر وتوافق على بنود الشروط والسياسة التي تعتبر جزءًا لا يتجزأ من هذا العقد ومتممًا ومكملاً له </p>
                <p> انت تعلم ان المرشحون المسجلون في منصة إنتقاء قد تم تقييمهم وتأهيلهم وترشيحهم (في مجال مبيعات) </p>
                <p> حيث ان دورنا كمنصة نسهل التواصل بين الطرفين الباحث عن الوظيفة والباحث عن الموظف ( في المبيعات) </p>
                <p> انت تعلم بانك ملزم بالتواصل عبر خاصية الرسائل المتاحة من خلال المنصة,
                    ويحظر محاولة بإتمام التعاقد خارج المنصة قبل الضغط على زر "إتمام التعاقد"
                </p>
                <p> انت تعلم بان يحق للمنصة بمراقبة كافة الرسائل الصادرة والواردة عبر المنصة للتأكد من عدم وجود أي مخالفات لنظام المنصة أو إرسال أي وسائل تواصل خارجية دون إتمام خطوات أما حجز موعد المقابلة الوظيفية أو الاتفاق بالضغط على زر "إتمام التعاقد ". </p>
                <p> انت تعلم بان تقديم كافة المعلومات المطلوبة بما في ذلك هوية الشركة والسجل التجاري والمعلومات الأخرى المطلوبة، لجعل المرشح على علم بهوية شركة ونشاطها وما إذا كان العمل ميداني أم مكتبي. </p>
                <p> وذلك لا تظهر البيانات الشركة الا للمرشح عندما تريد ان تتفاوض معه </p>
                <p> أنت على علم بأن خدمة إنتقاء للتوظيف هي خدمة مدفوعة وليست مجانية </p>
                <p> انت تعلم بان قيمة كل مرشح 115 ريال شامل الضريبة وتتعهد بستكمال الدفع عند ضغط على زر إتمام الاتفاقية مع المرشح </p>
                <p> في حال طلب الاسترداد الرصيد انت تعلم بان رسوم استقطاع البنكي لطلب الاسترداد سيتم خصمها من رصيدك </p>
                <p> انت تعلم بان المنصة غير مسؤولة في حال لم يثبت الموظف كفاءته لأداء العمل، ويرجع ذلك إلى قدرة الموظف نفسه على تنفيذ المهام الوظيفية أو قدرة الشركة على إدارتها الخاصة وتوفير فريق العمل المناسب. </p>
                <p> انت تعلم بان المنصة تعطي ضمانة تبديل مرشح بدون رسوم بشروط </p>
                <p> 1/ رفع طلب التبديل بالمنصة عبر الايميل الرسمي </p>
                <p> 2/ اثبات أوراق توظيف الموظف مختومة من الشركة ومثبته رسمياً </p>
                <p> 3/ يسمح للتبديل مرة واحدة فقط . </p>
                <p> 4/ بشرط أن لا تكون فترة توظيفه تجاوزت الشهر. </p>
                <p> أنت على علم بأنك تعطي الصلاحية لإنتقاء لاستخدام هويتك البصرية للأسباب المتعلقة بالتسويق واستقطاب العملاء. </p>
                <p> انت تتعهد بالحفاظ على كافة المعلومات السرية التي تحصل عليها من الموظف من خلال المنصة في حال عدم إتمام التعاقد مع الموظف بعد مرحلة المفاوضات بما في ذلك أي معلومات أو بيانات أو وثائق أو مستندات رسمية أو غير رسمية. </p>
                <p> انت تتعهد بالنقر على إتمام التعاقد مع المرشح بعد الاختيار </p>
                <p> انا ادرك بأنه من خلال موافقتي على الشروط والأحكام، فإنني أمنح إنتقاء الإذن بإرسال رسائل البريد الإلكتروني ورسائل تسويقية إلي </p>
                <br>
                <br>
                <a href="payment/payment" class='btn btn-primary text-center' style='background: var(--main-color);border-color: var(--main-color);margin: auto;display: block;max-width: 250px;'> الموافقه وشحن الرصيد <i class='fa fa-paypal'></i></a>
                <!-- <a href="paymob/payment.php"> paymob </a> -->

            </div>
        </div>
    </div>
<?php
} else {
    header("Location:login");
    exit();
}

?>

<!-- END TESTMONAILS -->
<?php

include $tem . "footer.php";


?>