<?php
$pagetitle = ' سياسة الخصوصية ';
ob_start();
session_start();
$com_navbar = 'com';
include 'init.php'; ?>
<div class="contact_hero" style="background-image: url(../images/privacy.png);">
    <div class="overlay" style="background-color: rgba(0, 0, 0, 0.4);">
        <div class="container">
            <div class="data">
                <h2> سياسة الخصوصية </h2>
                <nav aria-label="breadcrumb">
                    <ol class="breadcrumb">
                        <li class="breadcrumb-item active" aria-current="page"> سياسة الخصوصية </li>
                        <li class="breadcrumb-item"><a href="index.php">الرئيسية</a></li>
                    </ol>
                </nav>
            </div>
        </div>
    </div>
</div>

<div class="privacy">
    <div class="container-fluid">
        <div class="data">
            <h4 style="color:#000"> مقدمة </h4>
            <p>
                نعتز بثقتكم في منصة انتقاء الإلكترونية بالمملكة العربية السعودية.
                للوصول لخدماتنا والاستفادة منها بشكل كامل يتطلب ذلك تقديم بعض بياناتك من خلال منصة انتقاء، ونحن نقدر ثقتك في إدارة المنصة ونتحمل مسئولية إدارة بياناتك التي قدمتها لنا. فتقوم إدارة منصة انتقاء بجمع ومعالجة بياناتك التي قدمتها لنا أو التي قمنا بالحصول عليها بأي طريقة أخرى وفقًا لأحكام هذه السياسة. وحرصًا منا على حماية بياناتك الشخصية والتزامًا منا بتنفيذ أحكام المادة الثانية عشرة من نظام حماية البيانات السعودي قمنا بصياغة سياسة الخصوصية وجعلها متاحة لجميع مستخدمي المنصة، وتشتمل تلك السياسة على تحديد الغرض من جمع البيانات الشخصية، ومُحتوى البيانات الشخصية المطلوب جمعها، وطريقة جمعها، ووسيلة حفظها، وكيفية معالجتها، وكيفية إتلافها، وحقوق صاحبها فيما يتعلق بها، وكيفية ممارسة هذه الحقوق، وجميع الممارسات التي نقوم بها على بياناتك الشخصية عادلة راعينا فيها مصالحك الخاصة للحصول على خدمة بجودة عالية كما راعينا فيها الأنظمة المعمول بها في المملكة العربية السعودية.
                ندعوك لقراءة هذه السياسة جيدًا قبل استخدام خدماتنا، فتعد هذه السياسة جزء من الاتفاقية بينك وبين المنصة، ويعد استخدامك لأي من خدماتنا موافقة صريحة على كافة البنود والممارسات المنصوص عليها في هذه السياسة أدناه.
            </p>
            <h4> أولاً: التعريفات </h4>
            <p>تعد كافة التعريفات الواردة في وثيقة شروط وأحكام منصة انتقاء جزء لا يتجزأ من سياسة الخصوصية، لذا يرجى الاطلاع على التعريفات المنصوص عليها في وثيقة الشروط والأحكام فهي قد تساعدك على فهم بعض المصطلحات المستخدمة في سياسة الخصوصية. وفي هذه السياسة، وما لم يقتضي السياق خلاف ذلك يكون للمصطلحات التالية المعاني المشار إليها.
                السياسة" أو "سياسة الخصوصية" تشير إلى سياسة خصوصية منصة انتقاء التي تتضمن كافة التوضيحات والممارسات والشروط المتعلقة بإدارة واستخدام بيانات مستخدمي منصة انتقاء سواء كانوا عملاء أو مدربين.
                "البيانات الشخصية" كل بيان - مهما كان مصدره أو شكله - من شأنه أن يؤدي إلى معرفة الفرد على وجه التحديد، أو يجعل التعرف عليه ممكنًا بصفة مباشرة أو غير مباشرة، ومن ذلك: الاسم، ورقم الهوية الشخصية، والعناوين، وأرقام التواصل، وأرقام الرُّخص والسجلات والممتلكات الشخصية، وأرقام الحسابات البنكية والبطاقات الائتمانية، وصور الفرد الثابتة أو المتحركة، وغير ذلك من البيانات ذات الطابع الشخصي.
            </p>
            <p>"البيانات" تشير إلى كافة البيانات التي يتم جمعها عن المستخدم أثناء التسجيل بمنصة انتقاء أو أثناء استخدامه للمنصة، أو أثناء طلب دفع مقابل الخدمات أو المنتجات، أو تلك التي يقوم المستخدم بتزويدنا بها في أي وقت من الأوقات من خلال منصة انتقاء أو من خلال أي قنوات تواصل معتمدة بالمنصة، أو تلك المرتبطة بنشاط المستخدم من خلال منصة انتقاء أو الأجهزة التي يستخدمها للوصول للمنصة، سواء كانت بيانات شخصية أو غيرها من البيانات التي لا تحدد هوية المستخدم.
                "الأطراف الثالثة" يشير إلى كافة الأشخاص والجهات الأخرى غير التابعة لنا التي قد تشاركنا في تقديم الخدمات أو التي قد توفر خدماتها من خلال منصة انتقاء، أو التي قد تساهم في نشر أو استخدام خدماتنا أو أي أشخاص أو جهات أخرى.
                "القوانين" أو "الأنظمة" يشير إلى الأنظمة واللوائح المعمول بها في المملكة العربية السعودية فيما يتعلق بجمع وإدارة البيانات الشخصية.
            </p>
            <h4> ثانيًا: أهلية تقديم البيانات </h4>
            <p> يجب أن تكون مؤهل قانونًا طبقًا للقوانين المعمول بها في المملكة العربية السعودية لتقديم بياناتك لنا، ولن تكون منصة انتقاء مسئولة بأي شكل من الأشكال عن التأكد من أهليتك بشكل كامل، ويعد استخدامك للمنصة دليل على قدرتك على الإدراك والتمييز واكتمال أهليتك بالنسبة لنا. </p>
            <h4> ثالثًا: الموافقة على تقديم وجمع البيانات </h4>
            <p>باستخدامك خدمات منصة انتقاء فإنك توافقك على تزودينا ببياناتك الموضحة في هذه السياسة من خلال المنصة أو من خلال أي قنوات اتصال أخرى معتمدة من جانبنا، وتوافق على كافة الممارسات والاستخدامات المحددة للبيانات التي قمنا بجمعها أو التي قدمتها لنا بأي شكل من الأشكال وفقًا لأحكام هذه السياسة أو بموافقتك في أي وقت، كما يعد ذلك موافقة صريحة منك على الشروط والأحكام وسياسة الخصوصية.</p>
            <h4> رابعًا: التفويض بالتعامل على البيانات </h4>
            <p> أنت تفوض منصة انتقاء بالتعامل مع البيانات الخاصة بك للأغراض الموضحة في سياسة الخصوصية هذه، كما تفوض منصة انتقاء بالتعامل مع الغير نيابة عنك لأي أغراض محددة في هذه السياسة أو سوف يتم توضيحها لكم بأي شكل من الأشكال، كما تفوض منصة انتقاء بتقديم بياناتك لأطراف ثالثة في حدود الأغراض المحددة لاستخدام بياناتك في هذه السياسة. </p>
            <h4> خامسًا: البيانات التي نقوم بجمعها عنك </h4>
            <p> قد تقوم منصة انتقاء بجمع ومعالجة بعض البيانات الخاصة بك، وذلك على النحو الآتي:
                (1) بيانات تسجيل الحساب
                1. البيانات التي يزودنا بها المتدرب لتسجيل حسابه بمنصة انتقاء والتي تشمل (الاسم الثلاثي، رقم الجوال، البريد الالكتروني، المؤهلات) وأي بيانات أخرى مطلوبة في استمارة تسجيل الحساب بالمنصة.
                2. البيانات التي يزودنا بها الشركة لتسجيل حسابه بمنصة انتقاء والتي تشمل (هوية الشركة، السجل التجاري و/أو التراخيص، رقم الجوال، البريد الالكتروني) وأي بيانات أخرى مطلوبة في استمارة تسجيل الحساب بالمنصة.
                3. سوف يكون ملفك الشخصي الذي قمت بإنشائه عبر المنصة مرئي لغيرك من المستخدمين كالشركات المسجلة بالمنصة للاطلاع على البيانات المرئية التي قمت بإضافتها وكذلك الاطلاع على التقييمات التي حصلت عليها، وسيكون من حق المستخدم تحديث بيانات ملفه الشخصي بشكل دوري حتى تظل بياناته المتوفرة من خلال المنصة محدثة دائمًا.
                (2) بيانات الخدمة والمراسلات
                1. يحصل المتدرب على الدورات التدريبية من خلال المنصة وهذا يتطلب الحضور والتواصل عبر برنامج Zoom ويرخص لنا المتدرب بتواصل المنصة أو المدرب معه عبر البرنامج.
                2. نقوم بجمع البيانات المتعلقة بالدورات التدريبية والاختبارات وإعادة التصحيح وإعادة تحديث الحساب والمعلومات من خلال المنصة والبيانات الخاصة بإعادة طلب الدورات التدريبية مرة أخرى من خلال المنصة.
                3. يمكنك استقبال الرسائل عبر المنصة عن طريق خاصية الرسائل التي نوفرها، والتي تمكن للشركات التواصل مع المتدرب والتفاوض معه وإتمام التعاقد، وبالتالي أنت توافق على استقبال هذه الرسائل والإشعارات عبر المنصة.
                4. قد نقوم بمتابعة الرسائل المرسلة عبر المنصة، وذلك للأغراض المنصوص عليها في الشروط والأحكام لذلك أنت ترخص لنا ولفريق العمل التابع لنا بمتابعة الرسائل التي تقوم بإرسالها أو استقبالها من خلال المنصة.
                (3) بيانات الدفع
                1. يقوم المستخدم بالدفع من خلال طرق الدفع الالكترونية التي نوفرها والتي قد تشمل كافة وسائل الدفع الإلكترونية التي توفرها بوابة الدفع الإلكتروني المتعاقد معها أو أي وسيلة دفع أخرى معتمدة لدينا.
                2. تتعاقد منصة انتقاء مع مزود خدمة دفع إلكتروني لمعالجة طلبات الدفع التي يقوم بها العميل، وبالتالي أنت تعلم وتوافق أن إدارة المدفوعات تتم من خلال طرف ثالث لتحقيق أقصى درجات الأمان لمعاملاتك التي تتم من خلالنا.
                3. يحق لمزود خدمة الدفع الإلكتروني والبنوك التي يمتلك فيها العميل حسابات أو بطاقات الدفع التحقيق في أي معاملات يقوم بها العميل من خلال منصة انتقاء.
                (4) بيانات الإلغاء
                1. نقوم بجميع البيانات التي يقدمها لنا المستخدم في حالة طلب الإلغاء طبقًا لسياسة الإلغاء والاسترداد المتاحة من خلال الشروط والأحكام والتي تشمل أسباب إلغاء الطلب وبيانات الطلب وتاريخه والخدمات محل الاشتراك وأسباب الإلغاء.
                2. قد تقوم المنصة بالتواصل مع الأطراف عند طلب الإلغاء لتقديم المعلومات والإثباتات اللازمة لمعالجة طلب الإلغاء وعمل التسويات في حدود ما تم تقديمه من معلومات ومرفقات.
                (5) بيانات التقييم
                1. ترخص لنا بإضافة التقييمات التي تحصل عليها بعد انتهاء الدورة التدريبية في حسابك عبر المنصة وسوف تكون هذه البيانات مرئية لمستخدمي المنصة بما في ذلك الشركات التي يمكنها اعتماد على تلك التقييمات قبل التواصل معك.
                2. التقييمات التي يتم إضافتها لحسابك بالمنصة غير قابلة للحذف إلا بموافقة المنصة، وقد لا تتمكن المنصة من حذف هذه التقييمات لأي اعتبارات نراها مناسبة.
                (6) بيانات الاتصال و/أو الإبلاغ:
                1. قد نقوم بجمع ومعالجة البيانات التي تقوم بتزويدنا بها أثناء التواصل معك عبر منصة انتقاء، لأي سبب من الأسباب أو التي تقدمها لنا عند قيامك بالتواصل معنا أو خدمة عملائنا لأي سبب من الأسباب.
                2. قد نقوم بجمع ومعالجة البيانات التي تقوم بتزويدنا بها عند الإبلاغ عن مشكلة واجهتك أثناء استخدامك للمنصة، أو عند قيامك بالإبلاغ عن مشكلة في منصة انتقاء.
                (7) البيانات التي يتم جمعها تلقائيًا
                تقوم منصة انتقاء بجمع بعض البيانات تلقائيًا عن استخدامك للمنصة، وجمع هذه البيانات لا يستهدف البيانات الشخصية للمستخدم وإنما يستهدف جمع بعض البيانات المتعلقة باستخدام منصة انتقاء، وتشمل هذه البيانات على سبيل المثال لا الحصر (الدولة، المدينة، وقت زيارة الموقع، تاريخ الزيارة، الصفحات الأكثر زيارة، عنوان بروتوكول الانترنت IP، وغيرها من البيانات التي يتم جمعها تلقائيًا).
            </p>
            <h4> سادسًا: الإقرار بصحة البيانات </h4>
            <p> يقر المستخدم بصحة كافة البيانات التي يزودنا بها من خلال منصة انتقاء، ويقر على مسئوليته الشخصية أن أي بيانات كاذبة أو مضللة أو مزورة أو غير حقيقية أو غير مطابقة أو خاصة بالغير يتم تقديمها لنا من خلال منصة انتقاء سوف تخضع لكافة المسئوليات القانونية المترتبة على تقديمها للمنصة، وبالتالي يتحمل المستخدم المسئولية القانونية الكاملة في حال وجود أي مطالبات قانونية من جانب أي شخص أو جهة بشأن البيانات المقدمة من جانب المستخدم. </p>
            <h4> سابعًا: حدود استخدام بياناتك الشخصية </h4>
            <p> منصة انتقاء تستخدم بياناتك الشخصية للأغراض الآتية:
                1. لتمكين المستخدم من تسجيل حسابه بالمنصة والاستفادة من الخدمات التي يوفرها الحساب وإدارة حسابه واستخدامه الخدمات المخصصة لأصحاب الحسابات، مع تمكين المستخدم من إدارة حسابه والخيارات المتوفرة بالحساب.
                2. لتمكين المتدرب من الحصول على الدورات التدريبية والاشتراك في البث المباشر وإضافة التقييمات لحسابه من خلال المنصة، وكذلك لأغراض إعادة الاختبار أو إعادة التصحيح أو تحديث الحساب لظهور الحساب ضمن الحسابات المحدثة عبر المنصة.
                3. لتمكين المتدرب من الحصول على الشهادات من خلال المنصة والتي تشمل بيانات المتدرب والباركود الذي من خلاله يستطيع المتدرب أو الشركات أو أي شخص يتعامل مع الشهادة بالوصول إلى حساب المتدرب بالمنصة.
                4. لتمكين المستخدم من استخدام وسائل الدفع الإلكترونية وبوابة الدفع الإلكتروني من خلال المنصة، بغرض معالجة المدفوعات وعمليات الدفع والاسترداد.
                5. لتمكين الشركات من استعراض حسابات المتدربين والتقييمات التي حصل عليها كل متدرب والتواصل مع المتدرب وبدء التفاوض وإتمام التعاقد من خلال المنصة.
                6. لإرسال واستقبال الرسائل من خلال المنصة، والاحتفاظ بالرسائل ليتمكن كل طرف من الوصول إلى البيانات والمعلومات والرد عليها.
                7. لمعالجة البيانات التي يقدمها المتدرب والشركات عبر خدماتنا أو النماذج المطلوبة كالتأكد من أن بريدك الالكتروني أو رقم هاتفك نشط وصالح للاستخدام ومملوك لك.
                8. لتمكينك من استخدام وسائل الدفع الخاصة بنا، ومعالجة المدفوعات التي قدمتها لنا من خلال بوابة الدفع الإلكتروني عبر وسائل الدفع المتاحة.
                9. لتمكينك من تقديم طلبات الإلغاء والاسترجاع من خلال منصة انتقاء ومعالجة طلبات الإلغاء والاسترجاع من جانب فريق عمل منصة انتقاء واسترداد الأموال طبقًا لسياسة استرداد الأموال من خلال منصة انتقاء.
                10. لتلقي الأسئلة والشكاوى والاستفسارات من المستخدم من خلال منصة انتقاء أو من خلال أي وسائل اتصال نوفرها، والقيام بمعالجتها وتقديم الردود والتفسيرات للمستخدم.
                11. لتلقي التعليقات والتقييمات على الخدمات التي قام العميل بالحصول عليها من خلال المنصة أو قدمها مقدمي الخدمات للعملاء، سواء كان صاحب التقييم هو العميل أو المدرب.
                12. لمعالجة كافة الاجابات على الاستبيانات المطروحة عبر منصة انتقاء والتي شارك المستخدم في الإجابة عليها، وكذلك كافة الاقتراحات التي تقدمها لنا.
                13. لتزويدك بالمعلومات عن الخدمات التي تطلبها من مقدمي الخدمات عبر منصة انتقاء، وكذلك لاقتراح الخدمات التي نعتقد أنها تثير اهتمامك بما في ذلك العروض الخاصة بنا وبطاقات الإهداء.
                14. لأغراض العمل الداخلية في منصة انتقاء مثل تحسين خدماتنا وتخصيص المحتوى والتوصيات والإعلانات التي نقدمها نحن والأطراف الثالثة لك من خلال منصة انتقاء.
                15. لإدارة ومعالجة المسابقات والعروض الترويجية التي قد تقوم المنصة بإدارتها في أي وقت من الأوقات بما في ذلك معالجة المشتركين والتنظيم النهائي للمسابقة.
                16. للاتصال بك بشأن الاتصالات الحكومية، وللامتثال للالتزامات التنظيمية والقانونية، ووفقًا لتقديرنا الخاص، بخصوص التغييرات في سياسة الخصوصية أو شروط الاستخدام أو أي من سياستنا الأخرى.
                17. للأغراض التي يكون فيها مصلحة محققة لك وكنا غير قادرين على التواصل معك أو إذا كانت المعالجة تنفيذًا لأحكام قانونية أو اتفاق أو عقد تكون طرفًا فيه مع المنصة.
            </p>
            <h4> ثامنًا: ضمانات حماية البيانات </h4>
            <p> تمتثل المنصة لكافة الالتزامات القانونية المنصوص عليها في نظام حماية البيانات السعودي بغرض حماية بياناتك الشخصية، ولن تقوم المنصة بأي ممارسات غير قانونية أو محظورة بموجب نظام حماية البيانات الشخصية أو بالمخالفة لأحكام هذه السياسة، كما أن صياغة هذه السياسة لا تخل أبدًا بحقوقك المنصوص عليها فيها نظام حماية البيانات. </p>
            <h4> تاسعًا: الإفصاح عن بياناتك </h4>
            <p> 1. أنت تفوضنا وتفوض موظفينا والتابعين لنا بالتعامل مع بياناتك لأغراض معالجة كافة العمليات التي تقوم بها من خلال منصة انتقاء، ولأغراض التحقق من استخدامك للمنصة.
                2. أنت تفوضنا بالإفصاح عن بياناتك في إطار هذه السياسة ونطاق عمل المنصة والجهات التابعة لنا لأغراض تقديم الخدمات لك بالشكل المطلوب، ولأغراض تزويدك بالخدمات.
                3. أنت تفوضنا بالإفصاح عن بعض بياناتك للمدربين لأغراض إتمام عملية التدريب التي تتم من خلال المنصة والافصاح عن التقييمات التي تحصل عليها.
                4. أنت تفوضنا بالإفصاح عن بعض بياناتك لمزود خدمة الدفع وذلك لأغراض معالجة عمليات الدفع والتحقق منها مع البنوك والجهات الحكومية المختصة.
                5. أنت تفوضنا بالإفصاح عن بعض بياناتك للجهات الضريبية المختصة بالمملكة العربية السعودية لأغراض مستحقات ضريبية.
                6. في حال دخول شركاء معنا أو قيامنا ببيع المنصة سنقوم بتسليم قواعد البيانات الخاصة بالمنصة للشريك أو المشتري الجديد للمنصة.
                7. أنت تفوضنا بالإفصاح عن بعض بياناتك للجهات المصرفية ومزودي خدمات الدفع الإلكتروني وأي جهات أخرى تشاركنا تقديم الخدمات للحماية من مخاطر الائتمان وعمليات الاحتيال والقرصنة الالكترونية.
                8. أنت تفوضنا بالإفصاح عن بعض بياناتك في الحالات التي نكون ملزمين بالإفصاح عن بياناتك بموجب القوانين المعمول بها أو بموجب إجراء أو قرار من جهات التحقيق المختصة أو بموجب حكم قضائي واجب النفاذ.
                9. أنت تفوضنا بالإفصاح عن بعض بياناتك إذا كان لازم وضروري لحماية حقوقنا القانونية أو حقوق أي من مستخدمي المنصة أو الحفاظ على سلامة المنصة أو الموظفين أو التابعين أو الأطراف الأخرى أو لأي أغراض متعلقة بتنفيذ الشروط والأحكام وسياسة الخصوصية أو أي التزامات تعاقدية خاصة بالمنصة.
                10. أنت تفوضنا بالإفصاح عن بعض بياناتك دون الحصول على موافقتك عندما تُحقق المعالجة مصلحة متحققة لك وكان الاتصال بك متعذراً أو كان من الصعب تحقيق ذلك، أو عندما تكون المعالجة بمقتضى نظام آخر أو تنفيذاً لاتفاق سابق تكون طرفاً فيه.
            </p>
            <h4> عاشرًا: التزامات الأطراف </h4>
            <p> 1. منصة انتقاء لا تستطيع التحكم والسيطرة إلا على البيانات التي تخضع لسيطرتنا فقط، ويلتزم أطراف هذه الاتفاقية بالمحافظة على سرية وخصوصية بياناتهم الشخصية، ويقرون وعلى مسئوليتهم الشخصية بأن إفصاح أيًا منهم عن البيانات الشخصية للطرف الآخر يكون على مسئوليته دون أي تدخل منا، ودون أي مسئولية علينا.
                2. يقر أطراف هذه الاتفاقية بأن البيانات التي يقدمها كل مستخدم تكون على مسئوليته الشخصية، وبالتالي يتحمل كل مستخدم المسئولية القانونية الكاملة في حال تقديم بيانات كاذبة أو مضللة أو غير مفوض بتقديمها.
                3. يقر أطراف هذه الاتفاقية بالالتزام بالحفاظ على خصوصية أي بيانات يحصلون عليها من بعضهم، وفي حالة إخلال أي مستخدم بالحفاظ على خصوصية بيانات الطرف الآخر فإنه يتحمل المسئولية القانونية الكاملة عن جريمة إساءة استخدام البيانات الشخصية.
                4. يلتزم أطراف هذه الاتفاقية بالامتناع عن الإفصاح عن أية بيانات متعلقة بتشغيل منصة انتقاء إلى الغير سواء بمقابل أو بدون مقابل. كما يلتزم الأطراف بتجنب إتباع أي وسيلة من شأنها أن تساعد على جمع البيانات عن المستخدمين الآخرين، بما في ذلك البريد الالكتروني وأرقام الجوال ووسائل الاتصال الأخرى الخاصة بهم.
            </p>
            <h4> حادي عشر: التعديلات </h4>
            <p> 1. يحق لنا تعديل هذه السياسة في أي وقت من الأوقات. وفي حالة قيامنا بتعديل هذه السياسة سنقوم بنشر إشعار عبر منصة انتقاء، كما سنقوم بتحديث "تاريخ أخر تحديث" أعلى هذه الوثيقة.
                2. إن استمرارك في استخدام منصة انتقاء بعد تعديل هذه السياسة يعني أنك موافق على التعديلات والتحديثات التي قمنا بها، وفي حال عدم موافقتك على أي من تعديلات هذه السياسة يجب عليك التوقف فورًا عن استخدام منصة انتقاء.
            </p>
        </div>
    </div>
</div>

<!-- END TESTMONAILS -->
<?php

include $tem . "footer.php";


?>