<?php
$pagetitle = 'شروط وأحكام ';
ob_start();
session_start();
$com_navbar = 'com';
include 'init.php'; ?>
<div class="contact_hero" style="background-image: url(../images/privacy.png);">
    <div class="overlay" style="background-color: rgba(0, 0, 0, 0.4);">
        <div class="container">
            <div class="data">
                <h2> الشروط والاحكام </h2>
                <nav aria-label="breadcrumb">
                    <ol class="breadcrumb">
                        <li class="breadcrumb-item active" aria-current="page"> الشروط والاحكام </li>
                        <li class="breadcrumb-item"><a href="index.php">الرئيسية</a></li>
                    </ol>
                </nav>
            </div>
        </div>
    </div>
</div>


<div class="privacy">
    <div class="container-fluid">
        <div class="data">
            
            <h4> أولاً: التعريفات </h4>
            <p>
                في هذه الاتفاقية، وما لم يقتضي السياق خلاف ذلك يكون للمصطلحات التالية المعاني المشار اليها.
                "انتقاء" أو "منصة انتقاء" أو "نحن" أو "ضمير المتكلم" أو "ضمير الملكية" يشير إلى منصة انتقاء بالمملكة العربية السعودية كما يشير إلى المواقع والتطبيقات الإلكترونية والصفحات والقنوات الالكترونية التابعة لمنصة انتقاء.
                "المستخدم" أو "أنت" أو "ضمير المخاطب" يشير إلى كل شخص يستخدم منصة انتقاء بأي شكل من الأشكال سواء قام بتسجيل حساب بمنصة انتقاء أو قام بزيارة منصة انتقاء واستخدام منصة انتقاء أو البقاء فيه أو أي شخص يقوم بالاستفادة من خدماتنا بأي شكل من الأشكال، سواء كان متدرب أو شركة أو غير ذلك.
                "المرشح – المتدرب " يشير إلى كل شخص يقوم بالتسجيل في المنصة بغرض الحصول على التدريب المقرر من المنصة ليكون مؤهل لسوق العمل في مجال المبيعات مع إمكانية الحصول على فرصة عمل حال تواصل أي من الشركات المسجلة بالمنصة والاتفاق بين الطرفين على بنود عقد العمل.
                "الشركة" يشير إلى الشركات التي تسجل بالمنصة للوصول إلى المرشحين المتدربين الحاصلين على التقييم بالمنصة بهدف التعاقد مع المرشحين المميزين كموظفين لدى الشركة بعد الاتفاق مع المرشح على كافة بنود عقد العمل.
                "التدريب" يشير إلى التدريب الذي تقدمه المنصة للمتدربين المشتركين في خدمات المنصة الخاصة بالمتدربين، والذي يتم وفق الآليات والمواعيد التي تحددها المنصة.
                "المدرب" يشير إلى المدرب الذي تستعين بهم المنصة لأغراض تقديم خدمات التدريب للمتدربين المشتركين بالمنصة، والذي يقوم بوضع التقييمات للمتدرب بعد إتمام التدريب وإجراء الاختبار.
                "عقد العمل" يشير إلى عقد العمل الذي يجب أن يتم إبرامه وفق الأنظمة المعمول بها في المملكة العربية السعودية بين الشركة والمتدرب بغرض تعيين المرشح كموظف لدى الشركة بعد الاتفاق بين الطرفين، والذي لا تكون المنصة طرفًا أو ضامنًا له بأي شكل من الأشكال.
                "العقد" أو "عقد المستخدم" يشير إلى العقد الذي يتم إبرامه بين المنصة من ناحية وأي من مستخدمي المنصة كالشركات والمتدربين والذي يتضمن أحكام خاصة يتم تطبيقها في العلاقة القانونية بين المنصة والمستخدم.
                "الاشتراك" يشير إلى الاشتراك في خدماتنا المدفوعة التي يتم توفيرها من خلال المنصة والتي يستطيع المرشح او الشركة الاشتراك فيها ودفع قيمتها من خلال وسائل الدفع المعتمدة لدينا.
                "المحتوى" يشير إلى كافة النصوص والصور والفيديو والمرفقات والملفات بكافة أنواعها وصيغها والرموز والأرقام والتعليمات والمعلومات والبيانات المتوفرة من خلال منصة انتقاء بواسطة أي من مستخدمي منصة انتقاء.
                "الأطراف الثالثة" يشير إلى كافة الجهات التي لا تخضع لسيطرتنا والتي قد تساعدنا في تقديم خدمات منصة انتقاء سواء بشكل مباشر أو غير مباشر، وسواء كانوا متعاقدين معنا أو غير متعاقدين معنا.
                "الاتفاقية" تشير إلى هذه الوثيقة وما تتضمنه من شروط وأحكام بما في ذلك الحقوق والالتزامات العقدية والقانونية وكذلك سياسة الخصوصية المتعلقة بجمع وإدارة ومعالجة البيانات، وأي عقود أو اتفاقات خاصة تتم بين منصة انتقاء من ناحية وأي من مستخدميها من ناحية أخرى، ويعد جزءًا من الاتفاقية وصف الخدمات وآليات العمل والاستخدام وطرق تشغيل منصة انتقاء والتسجيل في الخدمات والاستفادة منها والتقييمات.
                "القوانين" أو "الأنظمة" يشير إلى القوانين واللوائح والقرارات المعمول بها في المملكة العربية السعودية.
            </p>
            <h4> ثانيًا: خدمات المنصة </h4>
            <p> توفر المنصة لمستخدميها الخدمات الآتية:
                منصة انتقاء متخصصة في تأهيل وترشيح الأشخاص الراغبين في الحصول على التدريب والترشيح في مجال المبيعات لتأهيلهم لسوق العمل، فتقوم المنصة من خلال مدربين محترفين ومتخصصين بتدريب الأشخاص الراغبين في الحصول على التدريبات من خلال المنصة مع وضع التقييمات النهائية التي يحصل
                نتيح للشركات التسجيل في المنصة واستعراض بيانات المرشحين المتاحة بالمنصة ، ومن ثم اختيار المرشح الذي يرغب في التواصل معه من خلال المنصة وإتاحة إكمال التعاقد مع المرشح عن طريق النقر على أيقونة (إتمام التعاقد).
                توفر المنصة وسائل الدفع الإلكترونية لدفع قيمة الرسوم والاشتراكات من خلالها، وهي وسائل دفع تناسب جميع مستخدمينا داخل المملكة العربية السعودية، ويخضع استخدام وسائل الدفع لسياسة وشروط الدفع والاسترداد الواردة في هذه الاتفاقية والشروط والأخرى المنصوص عليها في عقد المستخدم.
                نوفر فريق عمل متخصص لإدارة المنصة والمواقع والتطبيقات الإلكترونية التابعة لها وإدارة خدمات المنصة واستقبال الاستفسارات والشكاوى ومحاولة حلها.
            </p>
            <h4> ثالثًا: آلية تقديم الخدمات </h4>
            <p> يقوم المرشح بإنشاء حساب عبر المنصة، وتقديم كافة المعلومات والمستندات المطلوبة في النماذج المخصصة عبر المنصة، وبعد التسجيل بالمنصة يقوم فريق العمل التابع للمنصة بتصنيفه ضمن إحدى المجموعات المتوفرة ومن ثم تحديد موعد المحاضرات.
                يقوم المدرب التابع للمنصة بتدريب المتدرب عبر منصة زوم مباشرة، ويكون التدريب جماعي للمشتركين في التدريب، وهذا يعني أن الطرف سيتلقى التدريب المباشر مع غيره من الزملاء في التدريب.
                يقوم المدربين مع نهاية كل تدريب بوضع تقييمات للمتدرب وتقوم المنصة بإضافة التقييمات التي يضعها المدرب بصفحة المتدرب بالمنصة، وسوف تكون التقييمات متاحة للشركات الراغبة في توظيف الأشخاص المتخصصين في مجال المبيعات.
                تضم المنصة العديد من المتدربين المرشحين و يتم عرضهم بالمنصة من خلال قائمة عبارة عن عدة صفحات ويتم ترتيب هذه القائمة حسب تاريخ تحديث العضوية، لذا تتيح المنصة للمرشح فرصة تحديث عضويته بالمنصة كل 24 ساعة عن طريق النقر على زر "التحديث" لوضع عضويته في مقدمة قائمة المتدربين بالمنصة، وهو ما يزيد فرصة تعرف الشركات على المتدرب.
                يبدأ التواصل بين الشركة و المرشح من خلال المنصة ويستطيع الطرفان التواصل عبر خاصية الرسائل المتاحة من خلال المنصة، وفور تواصل الطرفان يصل إشعار للمنصة بعملية التواصل، ويحظر محاولة قيام أي من الطرفين بإتمام التعاقد خارج المنصة قبل الضغط على زر "إتمام التعاقد".
                يحق للمنصة مراقبة كافة الرسائل الصادرة من وإلى الشركات والمتدربين المرشحين عبر المنصة للتأكد من عدم وجود أي مخالفات قانونية أو إرسال أي وسائل تواصل خارجي دون إتمام خطوات الاتفاق بين الشركة والمتدرب بالضغط على زر "إتمام التعاقد".
            </p>
            <h4> رابعًا: النطاق القانوني لخدماتنا </h4>
            <p> تقدم خدماتنا كمنصة إلكترونية وسيطة بين الشركات من ناحية، والمتدربين المرشحين من ناحية أخرى، ويقتصر دور منصة انتقاء على تحقيق عملية الربط والتواصل بين الأطراف وحفظ البيانات واستدعائها فقط، وبالتالي فأنت تعلم وتوافق على أن دور المنصة تقني فقط.
                تشرف المنصة على أعمال التدريب التي يقدمها المدربين للمتدربين، فنوفر المدربين المتخصصين لتقديم خدمات التدريب للمتدربين بالطريقة المحددة.
                يتواصل كل طرف من خلال المنصة على مسئوليته الشخصية، فيقوم المتدرب المرشح بالحصول على التدريب وإبداء رغبته في الحصول على وظيفة على مسئوليته الشخصية، وتقوم الشركات بالتواصل مع المتدربين بغرض التعاقد مع موظف على مسئوليتها القانونية.
                المحتوى الذي يتم توفيره من خلال المنصة يخضع لشروط عرض المحتوى الواردة في هذه الاتفاقية، ويقدم كل طرف المحتوى على مسئوليته الشخصية كما أن كل مستخدم يعتمد على المحتوى الذي يوفره مستخدم آخر من خلال المنصة على مسئوليته الشخصية.
                المنصة غير مسئولة بالتضامن أو التبعية مع أي من مستخدمي المنصة سواء كانوا شركات أو المرشحين ويتم تقديم الخدمات والاستفادة منها على مسئولية المستخدمين دون أدنى مسئولية قانونية أو تبعية أو تضامنية أو تعويضات أو غرامات على المنصة أو إدارتها أو مالكها.
            </p>
            <h4> خامسًا: الحدود القانونية للاتفاقية </h4>
            <p> تم إعداد هذه الاتفاقية من جانب إدارة منصة انتقاء، ونتيحها من خلال المنصة لقبولها كاملة دون استبعاد أي بنود أو شروط واردة فيها أو رفضها بحالتها وعدم استخدام منصة انتقاء، وتتضمن هذه الاتفاقية كافة الشروط والبنود التي تنظم العلاقة القانونية بين منصة انتقاء من ناحية ومستخدمي منصة انتقاء من ناحية أخرى.
                أنت تعلم أن هذه الاتفاقية تعد عقد إلكتروني كامل الشروط والأركان، تم إعدادها وصياغتها وفق القوانين المعمول وهي معدة لقبولها والموافقة عليها بشكل إلكتروني، وتكون منتجة لكافة آثارها القانونية بمجرد قبولها والموافقة عليها طبقًا لأحكام هذه الاتفاقية.
                أنت تعلم أن كافة الآثار القانونية الناشئة عن هذه الاتفاقية تعد نافذة في مواجهة كافة مستخدمي منصة انتقاء، ولا يجوز لأحد المستخدمين التحلل من التزاماته بأي شكل من الأشكال أو عدم الاعتراف بها أو ادعاء رفضها بالمخالفة لأحكام الاتفاقية.
                يعد جزء لا يتجزأ من هذه الاتفاقية كافة عقود المستخدمين المطبوعة والالكترونية وغيرها من العقود والاتفاقيات اللاحقة على هذه الاتفاقية التي يُنص فيها صراحة أنها مكملة لهذه الاتفاقية أو التي تنظم استخدام أي من خدمات منصة انتقاء، وفي حالة تعارض أي من شروط العقد مع أي من شروط هذه الاتفاقية، تطبق في هذه الحالة الشروط الواردة في العقد باعتباره اتفاق خاص بين الطرفين.
                أنت تعلم وتوافق على أن منصة انتقاء هي الجهة الوحيدة المختصة بتفسير أي بند أو شرط منصوص عليه في هذه الاتفاقية، ولا يجوز لك اللجوء إلى أي جهة حكومية أو غير حكومية لاستيضاح أي من الشروط غير الواضحة بالنسبة لك، وعليك التواصل معنا على الفور وسوف نقدم لك كافة التوضيحات المطلوبة.
                أنت تعلم وتوافق على أن هذه الاتفاقية تخضع للتحديث المستمر لضمان تنظيم العلاقة القانونية بين منصة انتقاء ومستخدميها بالشكل الأمثل، وسوف تكون للتعديلات والتحديثات ذات القوة القانونية الملزمة لهذه الاتفاقية.
                يمتد نطاق تنفيذ أحكام هذه الاتفاقية على منصة انتقاء وكافة التطبيقات والمواقع المرتبطة بها أو التابعة لها وعلى كافة خدماتنا التي يتم تقديمها داخل أو خارج منصة انتقاء وكذلك أي خدمات أخرى مرتبطة بشكل مباشر أو غير مباشر بخدمات منصة انتقاء.
            </p>
            <h4> سادسًا: شروط التعاقد الإلزامية </h4>
            <p> يشترط لقبول التعاقد مع المستخدم، موافقته النهائية على الشروط والأحكام وسياسة الخصوصية بعد اطلاعه على كافة أحكامهم، إلى جانب ذلك يجب أن يتوافر في المستخدم الشروط الإلزامية الآتية:
                يجب أن يبلغ المستخدم من العمر 18 عامًا فأكثر، ويقر المستخدم أنه بلغ السن القانونية المطلوبة للدخول معنا في هذه الاتفاقية.
                يجب أن يتوافر في المستخدم الأهلية القانونية الكاملة للاستفادة من خدمات منصة انتقاء والدخول معنا في هذه الاتفاقية، دون أن يكون مصابًا بأي عارض من عوارض الأهلية، كالسفيه والمجنون والمعتوه وفاقد التمييز.
                يجب أن يكون للمستخدم صلاحيات كاملة للدخول معنا في هذه الاتفاقية، فكل شخص يقدم أو يستفيد من الخدمات من خلال منصة انتقاء يمثل نفسه فقط.
            </p>
            <h4> سابعًا: التوقيع الرقمي </h4>
            <p> يعد قبولاً نهائيًا لهذه الاتفاقية وتوقيعًا رقميًا عليها، قيامك باستخدام منصة انتقاء أو تسجيل حسابك من خلالها، أو قيامك بعرض الخدمات عبر منصة انتقاء، أو قيامك بطلب الاستفادة من الخدمات التي توفرها منصة انتقاء، أو استخدامك للمنصة بأي شكل من الأشكال أو قيامك بإبرام أي عقود مكملة لهذه الاتفاقية كعقود المستخدمين.
                أنت تعلم أن توقيعك الرقمي طبقًا للفقرة (1) يحل محل أي توقيع خطي مطلوب على هذه الاتفاقية، ويعد موافقة نهائية بنظام التعاقد الإلكتروني الذي توفره منصة انتقاء لقبول التعاقد مع المستخدم وتنفيذ أحكام هذه الاتفاقية.
            </p>
            <h4> ثامنًا: تسجيل الحساب </h4>
            <p> يجب أن يزودنا المستخدم بكافة البيانات المطلوبة لتسجيل حسابه بالمنصة سواء تلك الموضحة في النماذج الإلكترونية المخصصة لتسجيل الحساب أو تلك التي تطلبها المنصة في أي وقت من الأوقات ويخضع إدارة هذه البيانات لـ سياسة الخصوصية الخاصة بالمنصة. ويجب أن توفر لنا الشركات الهوية الكاملة لها والسجل التجاري ساري المفعول.
                تقوم المنصة بمراجعة كافة البيانات والمستندات التي يوفرها لنا المستخدم من خلال المنصة، وفي حال إكمال البيانات والمستندات المطلوبة وسداد أي رسوم مقرر تقوم المنصة بتفعيل حساب المستخدم بالمنصة.
                يشترط أن تكون بيانات تسجيل العضوية بمنصة انتقاء صحيحة ودقيقة وقانونية، وأن تكون مفوض قانونًا بتقديم هذه البيانات عبر منصة انتقاء، وأن تضمن استمرار ذلك طوال فترة تسجيلك لدينا بمنصة انتقاء.
                يجب أن يكون اسم الحساب معبر بشكل كامل عن هويتك، ويحظر استخدام أسماء مضللة أو وهمية أو خاصة بالغير بغرض التضليل أو الاحتيال، كما يحظر أن يتضمن اسم العضوية كلمة "انتقاء" حتى لا يعتقد غيرك من المستخدمين أنك تمثلنا على خلاف الحقيقة والواقع.
                تسجيل العضوية في منصة انتقاء قائم على الاعتبار الشخصي، وهذا يعني أنه لا يجوز لك الادعاء أنك قمت بالتسجيل نيابة عن شخص آخر، كما لا يجوز لك التنازل عن حسابك إلى أي أشخاص أو جهات أخرى أو استخدام أي حساب خاص بمستخدم آخر دون الحصول على موافقتنا المكتوبة.
                تتعهد بعدم تسجيل أكثر من حساب في منصة انتقاء، وفي حالة اكتشافنا ذلك سنقوم بحذف جميع الحسابات الخاصة بك أو الاكتفاء بحساب واحد فقط وفقًا لرؤيتنا، وفي حال إيقاف حسابك يحظر تسجيل حساب جديد إلا بعد الحصول على موافقتنا الصريحة والمكتوبة.
                تتعهد بالحفاظ على كلمة المرور الخاصة بحسابك، وعدم الإفصاح عنها للغير، أو السماح لأي شخص باستخدام الحساب، وتكون مسئول بشكل كامل عن كافة المعاملات والعمليات التي تتم من خلال حسابك بمنصة انتقاء.
                يحق للمنصة غلق حسابك بشكل مؤقت أو دائم، في حالة مخالفتك لأي من شروط وأحكام هذه الاتفاقية أو التعدي على أي من حقوقنا أو حقوق الآخرين أو مخالفة أي من القوانين المعمول بها.
                يحق للمنصة حذف العضوية غير النشطة أو التي لم يتم تفعيلها بشكل كامل، دون أن يتطلب ذلك إرسال تنبيهات لصاحب الحساب.
                يقدم الحساب بمنصة انتقاء بنظام "الترخيص بالاستخدام" وليس "الملكية"، وبالتالي يحق للمنصة في أي وقت سحب الترخيص المقدم لك، وإغلاق العضوية في حالة مخالفتك لشروط هذه الاتفاقية، أو لأي سبب تراه منصة انتقاء مناسبًا.
            </p>
            <h4> تاسعًا: شروط وأحكام المتدرب </h4>
            <p> يشترط في المتدرب ألا يقل عمره عن 18 عام كحد أدنى للاستفادة من خدماتنا وأن يتوافر فيه الأهلية النظامية طبقًا لأي اشتراطات تقرها المملكة العربية السعودية.
                المرشح المتدرب هو المسئول الأول والأخير عن حسابه لدى منصة انتقاء، ويكون مسئول عن كافة الأنشطة والخدمات المجانية والمدفوعة التي يطلبها من خلال منصة انتقاء، ويُسأل عن أي استخدام غير مشروع أو غير مصرح به يتم عن طريق حسابه في منصة انتقاء فيحظر عليه تفويض الغير بالدخول إلى حسابه بمنصة انتقاء.
                يقر المرشح المتدرب بتسجيل العضوية بالمنصة بنفسه ويحظر تسجيل العضوية لأي شخص آخر أو تفويض شخص آخر بتسجيل حسابه بالمنصة، كما يلتزم المتدرب باستخدام حسابه بالمنصة بشكل شخصي ويحظر تفويض أي شخص باستخدام المنصة أو بحضور المحاضرات نيابة عنه، فالعضوية مخصصة للشخص المدخل بياناته بالمنصة.
                يقر المرشح المتدرب بصحة وقانونية كافة المعلومات الشخصية والمهنية وغيرها من المعلومات التي يوفرها عبر المنصة، ويجب أن يكون الاسم الثلاثي الذي يدخله بالمنصة مطابق لهويته الوطنية، ويحظر تسجيل حساب باسم شخص آخر لعدم المسائلة القانونية، ويقر بأن البيانات خاصة به ومحدثة ومكتملة غير ناقصة ولا تتضمن أي بيانات غير دقيقة أو أي بيانات مزورة.
                يلتزم المرشح بتحديث بيانات ملفه الشخصي بالمنصة بشكل دوري كلما يطرأ عليه أي تغيير، ويتحمل المتدرب كافة النتائج الناشئة عن أي أخطاء متعلقة بهذه البيانات أو اعتماد الشركات على أي من البيانات غير المحدثة أو غير الدقيقة التي يوفرها المتدرب من خلال المنصة.
                يلتزم المرشح المتدرب بتوفير اشتراك انترنت وجوال أو حاسب آلي ليتمكن من الوصول إلى التدريبات التي توفرها المنصة، وأن تكون سرعة الانترنت ملائمة ومستمرة لضمان التواصل الجيد خلال فترة التدريب، والمنصة غير مسئولة في حال عدم تمكن المتدرب من الدخول للتدريب في الموعد المحدد أو عدم الاستقبال الجيد نتيجة مشكلة في الانترنت أو الجوال أو الحاسب الآلي الذي وفره المتدرب.
                يلتزم المتدرب بكافة تعليمات المنصة المتعلقة بتنفيذ برنامج التدريب والمراحل التي تحددها المنصة، وأن ينجز متطلبات التدريب وفق تعليمات المنصة والمدربين إذا لم يكن في هذه التعليمات ما يخالف هذه الاتفاقية أو عقد المستخدم أو الأنظمة المعمول بها.
                توفر المنصة للمتدرب خدمة تدريب في ورشة لمدة ثلاثة اسابيع بواقع 40 دقيقة إلى 60 دقيقة يوميًا، ويتم الإعلان عن موعد وجدول التدريب من خلال المنصة ويتم إشعار الطرف الثاني عبر حسابه بالمنصة.
                إذا لم يحضر المتدرب التدريب في أحد الأيام لن تكون المنصة مسئولة عن توفير حصة تدريبية بديلة، وسوف يؤثر ذلك على التقييم النهائي للمتدرب فينقص التقييم النهائي بواقع 10% في حال التغيب عن أي محاضرة.
                يلتزم المتدرب بدفع الرسوم المقررة على أي من الخدمات التي يطلبها من خلال المنصة، والتي تشمل خدمة التدريب ورسوم إعادة الدورة و الاختبار ورسوم إعادة تنشيط العضوية في حال إكمال إجراءات التعاقد مع إحدى الشركات والرغبة في البحث عن عمل آخر لدى شركة أخرى مسجلة بالمنصة بشرط إثبات الحصول على الشهادة من المنصة، على أن تتم جميع المدفوعات طبقًا لـ سياسة الدفع الخاصة بالمنصة.
                يتعهد المتدرب بالحصول على موافقة المدربين قبل القيام بتنفيذ أي أعمال أو أوامر متعلقة بتطبيق برنامج التدريب، وأن يلتزم بكافة المهام والواجبات اليومية والأسبوعية التي يتم مطالبته بها.
                يتعهد المتدرب بالالتزام بالجدول الزمني المحدد للبرنامج، وأن يحضر في مواعيد المحاضرات المحددة عبر المنصة وعدم التغيب عن الحضور، كما يلتزم بإكمال الساعات الورشة التدريبية المحددة خلال الحضور المباشر.
                يتعهد المتدرب بالالتزام بالآداب العامة وعدم صدور أي تصرفات غير لائقة أو ألفاظ أو عبارات سب أو قذف أو إهانة أو تنمر أو أي تصرفات شخصية أخرى غير لائقة، وأن يلتزم بالأخلاق وحسن السلوك أثناء حضور التدريب، وفي جميع الأوقات يلتزم بالأنظمة، والأعراف، والعادات، والآداب المرعية في المملكة العربية السعودية، وكذلك بالقواعد، اللوائح والتعليمات المعمول بها، ويتحمل كافة الغرامات المالية الناتجة عن مخالفته لتلك الأنظمة.
                يتعهد المتدرب بالحضور الذهني والاستعداد التام لتلقي وفهم واستيعاب المحتوى التدريبي، ولن تكون المنصة مسئولة عن عدم فهم أو عدم استيعاب المتدرب لكل أو بعض البرنامج التدريبي.
                يتعهد المتدرب بالاستفادة من برنامج التدريب بشكل شخصي، ويحظر تحويل البرنامج لأشخاص آخرين دون الحصول على موافقة المنصة المكتوبة.
                يتعهد المرشح بعدم التشهير بالمنصة أو فريق العمل أو المدربين أو البرنامج التدريبي بأي وسيلة كانت، وفي حال وجود أي مشكلة لدى المرشح عليه التواصل مع إدارة المنصة.
                يعلم المرشح المتدرب ويوافق على أن المنصة لا توفر أي نوع من انواع التأمين الطبي أو الاجتماعي كما لا نقدم أي من التعويضات للمتدربين في حال عدم التوظيف ولا يكون على المنصة أي التزام بتوفير فرصة عمل للمتدرب بعد إكمال التدريب أو في حال عدم إكمال الاتفاق مع أي من الشركات المتفاوضة.
                يحق للمنصة التواصل مع المرشح في أي وقت في حال حدوث أي مشكلة لديه في حسابه بمنصة انتقاء للقيام بحلها، كما يحق للمنصة إدارة الملف الشخصي الخاص بالمتدرب بمنصة انتقاء.
                يحق للمنصة التواصل مع المرشح المتدرب في أي وقت بعد الاستفادة من الخدمة لاستطلاع رأيه حول الخدمة التي استفاد منها وكذلك الحصول على التقييمات اللازمة عن عمل المنصة، وفي حالة عدم رضاء المتدرب عن الخدمة التي قدمتها له المنصة يستطيع المرشح المتدرب إبلاغنا بمميزات وعيوب الخدمة.
                يخلي المرشح مسئولية منصة انتقاء بشكل كامل عن أي تصرفات شخصية غير لائقة أو جرائم أو أفعال غير قانونية أو غير مشروعة ترتكبها الشركات تجاه المرشح، ويقر المرشح بالرجوع قانونًا على الشركة وحدها دون أدني مسئولية على منصة انتقاء.
                يعلم ويقر المرشح بأننا لا تربطنا بالشركات أي علاقة عمل أو تمثيل قانوني أو وكالة أو غيرها، وأننا ليس لنا أي دور رقابي أو إشرافي على الشركات، وفي حالة إخلال الشركة بأي حق من حقوق المتدرب، فعلى المتدرب اتخاذ كافة شئونه القانونية دون الرجوع على منصة انتقاء بأي مطالبات قانونية أو قضائية.
                يقر المرشح بأننا لا نمثله أمام الغير ولا نعتبر وكيلاً عنه وأنه مسئول في مواجهة الشركة مسئولية شخصية في حالة الإخلال بالشروط والأحكام المنصوص عليها في هذه الاتفاقية أو في حالة الإخلال بالنصوص والأحكام القانونية السارية المفعول.
                يقر المرشح بأن الشروط والأحكام الواردة في هذه الاتفاقية ووصف الخدمات الوارد على المنصة وبنود عقد المستخدم يعد تبصيرًا له بكافة تفاصيل الخدمة والتعاقد، وأن منصة انتقاء هنا قد نفذت التزامها "بالإعلام" طبقًا لقوانين حماية المستهلك الوطنية والاتفاقيات والمعاهدات الدولية.
                يخلي المرشح مسئولية المنصة عن عمليات التواصل التي تتم بينه وبين الشركات داخل المنصة أو خارجها أثناء عملية التفاوض بين الطرفين، بما في ذلك أي إساءة شخصية أو انتهاك للحق في السمعة، ويقر المرشح أن المنصة غير مسئولة بأي شكل عن تصرفات الشركات، وأن دور المنصة يقتصر على التدريب و وإتاحة التواصل بين الأطراف.
                يخلي المرشح مسئولية المنصة عن كافة الأخطاء والمخالفات القانونية التي يرتكبها في علاقته بصاحب العمل بما في ذلك المخالفات البسيطة والجسيمة وعدم الالتزام بأي من الأنظمة المعمول بها، ويقر بأن المنصة غير مسئولة عن دفع أي تعويضات أو غرامات أو أي مطالبات قانونية متعلقة بالعلاقة القانونية بينه وبين صاحب العمل، وفي حال رجوع صاحب العمل أو الشركات بأي شكل على المرشح أو المنصة بسبب خطأ المرشح يكون المرشح هو الملتزم قانونًا بأي مطالبات أو التزامات مالية أو قانونية.
                يخلي المرشح مسئولية المنصة عن أي تصرفات شخصية أو أي إخلال يقع من صاحب العمل أو الشركة أثناء أو بسبب تأدية العمل أو التعاقد بين الطرفين، ولن تكون المنصة مسئولة بأي شكل من الأشكال بالتضامن أو التبعية مع صاحب العمل أو الشركة عن أي أخطاء يرتكبها صاحب العمل بما في ذلك أي التزامات مالية أو قانونية.
            </p>
            <h4> عاشرًا: شروط وأحكام الشركات </h4>
            <p> يجب أن تكون الشركات مسجلة ومرخصة طبقًا للأنظمة المعمول بها في المملكة العربية السعودية، وأن يتوافر لدى الشركة سجل تجاري ساري المفعول وأن تزودنا الشركة بكافة البيانات التي تعبر عن هويتها لتسجيل حسابها من خلال المنصة. وبمجرد التسجيل بالمنصة وتقديم المستندات والبيانات فإن ذلك يعد إقرارًا من الشركة بحصولها على هذه التراخيص وبصحتها وقانونيتها ودقتها وعدم تضمنها أي تزوير أو تحايل أو تضليل أو غير ذلك من المخالفات القانونية.
                يجب أن تعمل الشركة لحساب نفسها وأن تقوم بتعيين الموظفين الذين تبحث عنهم لديها، ويحظر القيام بدور الوسيط أو السمسار للتوظيف أو ممارسة أي أنشطة توريد موظفين أو أي أعمال مقاولة من الباطن، وتكون الشركات هي المسئولة عن إبرام عقود العمل مع المرشح.
                إن بيانات الشركة لدينا محل اعتبار، وبالتالي يحظر على الشركات التنازل عن حساباتهم بمنصة انتقاء إلى الغير، ولا تفويض غيرهم في القيام بالتواصل مع المرشح أو استغلال الحسابات من الباطن أو الاطلاع على بيانات المرشح أو استغلالها بأي شكل من الأشكال بالمخالفة لآليات عمل منصة انتقاء وأحكام هذه الاتفاقية.
                تمنح منصة انتقاء حساب واحد لكل شركة، ولا يجوز تسجيل أكثر من حساب باسم شركة واحدة، وفي حال اكتشافنا ذلك فلنا الحق في إنهاء جميع الحسابات الخاصة بالشركة أو الاكتفاء بحساب واحد فقط.
                الشركة هي المسئول الأول والأخير عن الحساب الخاص بها بمنصة انتقاء، وتُسأل عن أي استخدام غير مشروع أو غير مصرح به يتم عن طريق حسابها بالمنصة، كما تكون الشركة مسئولة عن كافة الأنشطة والمعاملات وعمليات التواصل وكافة المراسلات التي تتم من خلال حسابها بمنصة انتقاء، وتكون الشركة مسئولة بشكل كامل عقديًا وقانونيًا عن كافة تصرفات الأشخاص التابعين لها الذين تستعين بهم في تقديم الخدمات للمرشحين.
                تلتزم الشركة بعد الاطلاع على الملف الشخصي التي حصل عليها للمرشح بأن تقوم بالتواصل مع المرشح داخل منصة انتقاء، ويحظر محاولة توظيف مع المرشح خارج المنصة
                تلتزم الشركة بالمحافظة على الحقوق المالية للمنصة، ويحظر القيام بأي عمل من شأنه التلاعب على المنصة بهدف حرمانها من أي رسوم أو حقوق مالية مقررة بموجب هذه الاتفاقية أو عقد المستخدم أو آليات عمل المنصة.
                يجب على الشركات التفاوض مع المرشح بشكل مباشر دون أدنى مسئولية أو وساطة من المنصة، ونسخر المنصة للأطراف بغرض التواصل من خلالها وفق آليات عمل المنصة.
                تقر الشركة بأن خدمات التوظيف تتم عن طريقها دون أدنى مسئولية على منصة انتقاء سواء فيما يتعلق بعملية التوظيف أو عقد العمل أو الالتزامات الوظيفية المفروضة بموجب الأنظمة المعمول بها.
                تلتزم الشركات بالجدية عند طلب التواصل مع المتدربين وعدم التواصل لأغراض وهمية أو أغراض مضللة أو لأغراض جمع البيانات أو لأي أغراض أخرى تتعارض مع أهداف المنصة، وتلتزم الشركات بأن يتسم نشاطها من خلال المنصة بالمصداقية التامة.
                تلتزم الشركات بمراعاة الآداب والأخلاق العامة أثناء التواصل مع المرشح ، وعدم صدور أي تصرفات غير أخلاقية من الأشخاص التابعين لها سواء بالقول أو الإشارة أو الفعل، ويلتزم بعدم إهانة المرشح أو التنمر به، أو ارتكاب أي واقعة من شأنها مخالفة القوانين المعمول بها.
                غير مصرح للشركات باستخدام عمليات التواصل التي تتم داخل منصة انتقاء مع المرشح في مواقع أو تطبيقات أخرى أو استخدامها في أي أغراض غير المخصصة لها.
                تلتزم الشركات بحُسن معاملة المرشح ، وممارسة نشاطهم من خلال المنصة بكل أمانة وصدق، كما تلتزم بكافة الأنظمة المعمول بها وكذلك القواعد المتعارف بشأن التوظيف.
                لنا الحق في متابعة الرسائل المرسلة من الشركات للمتدربين وكذلك متابعة الردود على الرسائل التي تُرسل إلى الشركات من المرشح.
                تقر الشركات بأنها لا تربطنا بها أي علاقة عمل، ولا أننا أصحاب عمل، وليس لنا عليها أي سلطة رقابية أو إشرافية، وأنها تتواصل مع المرشح مسئوليتهم الشخصية بلا أدنى مسئولية عقدية أو قانونية علينا، وتتحمل الشركات كافة النتائج والأضرار التي تصيب المرشح نتيجة أي أخطاء مرتكبة من جانب الشركة، وتقر الشركات بتحملها المسئولية على أساس الخطأ الشخصي وأن منصة انتقاء لا تتحمل المسئولية القانونية بشكل تضامني أو بالتبعية مع أي من الشركات.
                تعلم وتقر الشركات بأننا لا تربطنا بالمرشح أي علاقة عمل أو تمثيل قانوني أو وكالة أو غيرها، وفي حالة إخلال المرشح بأي حق من حقوق الشركة، فعلى الشركة اتخاذ كافة شئونها القانونية دون الرجوع على منصة انتقاء قانونًا بأي شكل من الأشكال.
            </p>
            <h4> حادي عشر: اجتياز التدريب والتقييمات </h4>
            <p> يكون التقييم النهائي من 80% حتى 100% وتكون التقييمات مقسمة على النحو الآتي:
            <table class="table table-bordered">
                <thead>
                    <th> الأداء والحضور </th>
                    <th> الاختبارات القصيرة </th>
                    <th> الاختبار النهائي </th>
                    <th> الحضور </th>
                </thead>
                <tbody>
                    <td> 20 % </td>
                    <td> 20 % </td>
                    <td> 60 % </td>
                </tbody>
            </table>
            ولاجتياز الورشة التدريبية يجب أن يحصل المتدرب على نسبة 80% على الأقل من التقييم النهائي.
            يتم التقييم من جانب المدربين التابعين لمنصة انتقاء وذلك حسب مستوى المتدرب، ويكون التقييم موضوعي ومن وجهة نظر المدرب، وبالتالي لا يحق للمتدرب الاعتراض على التقييمات النهائية التي يحصل عليها فالمدرب هو الشخص الوحيد المسئول عن التقييم.
            في حال عدم اجتياز المتدرب للأختبار سيكون أمامه إعادة الاختبار بدون رسوم .</p>
            <h4> ثالث عشر: التفاوض مع الشركات </h4>
            <p> تتيح المنصة للمرشح التفاوض مع الشركات التي تتواصل معه من خلال المنصة والاتفاق حول بنود التعاقد ومكان العمل، ويستطيع المرشح تحديد المدينة التي يرغب في التوظيف فيها أو تحديد أكثر من مدينة إذا كان لديه إمكانية التنقل، علمًا أن التوظيف متاح داخل المملكة العربية السعودية فقط.
                نتيح للشركات تقديم العروض للمرشح ، ويستطيع المرشح قبول أو رفض أي من العروض المقدمة له أثناء التفاوض مع الشركات والمفاضلة بين العروض بإرادة حرة دون ضغوط، وفي حال إتمام الاتفاق مع إحد المرشحين تقوم الشركة بالنقر على "إتمام الاتفاق".
                خدمة الرسائل المتوفرة من خلال المنصة مخصصة للاستفسار والتفاوض بين الأطراف فقط (المرشحين والشركات)، ولا يجوز للشركات أو المتدربين التواصل خارج المنصة مطلقًا، وفي حال الرغبة في المقابلة الشخصية يتم قبول ورفع الطلب عن طريق الشركة وذلك باختيار تاريخ مقابلة شخصية على أن يتم تحديدها عبر المنصة فقط.
                يقوم المتدرب بعمل المقابلات الشخصية مع الشركات الراغبة في إجراء المقابلة الشخصية له على مسئوليته الشخصية دون تدخل أو اعتماد أو ضمان من المنصة.
                يقوم المرشح والشركة بإتمام إجراءات التعاقد بينهم على مسئوليتهم الشخصية دون أدنى مسئولية قانونية على المنصة، ويجب على المرشح مراجعة كافة الإجراءات الخاصة بالتعاقد بنفسه وبنود العقد والاتفاق بينه وبين الشركة دون تدخل أو وساطة أو اعتماد من المنصة.
            </p>
            <h4> رابع عشر: اختبار المتدرب </h4>
            <p> تعلم الشركات و المرشحين بأن منصة انتقاء لا تقدم خدمات اختبار المرشحين للوظائف لدى الشركات، وتعلم الشركات بأن المرشحين المتوفرين بالمنصة هم مرشحين فقط من جانب المنصة للوظيفة المعلنة ولا يتضمن الترشيح أي ضمانات من أي نوع حول كفاءة الموظف لأداء الوظيفة فعليًا أو مناسبة الموظف لجميع أنواع العمل المطلوبة في سوق العمل، وبناء على ذلك يجب على الشركات عمل الاختبارات اللازمة للموظف قبل التعاقد معه بشكل رسمي وأن تكون هذه الاختبارات هي المعيار الرئيسي للتوظيف.
                لا تتحمل المنصة أي مسئولية قانونية في حال لم يثبت المرشح كفاءة لأداء العمل، ويرجع ذلك إلى قدرة الموظف نفسه على تنفيذ المهام الوظيفية أو قدرة الشركات على إدارة نشاطها وتوفير فريق العمل المناسب.
            </p>
            <h4> خامس عشر: الالتزامات الوظيفية </h4>
            <p> تخضع الالتزامات الوظيفية في حال اتمام التعاقد بين الشركة و المرشح لشروط العقد المبرم بينهم وللنصوص الواردة في نظام وقرارات العمل، والمنصة غير مسئولة عنها ولا تقدم ضمان بشأنها ويجب على كل طرف الموافقة على الشروط الوظيفية قبل قبولها، كما لا تقدم المنصة أي ضمان لأي من الأطراف بالتزام الطرف الآخر بتنفيذ التزاماته الوظيفية المتفق عليها فيما بينهم.
            </p>
            <h4> سادس عشر: سياسة الإلغاء والاسترداد </h4>
            <p> يحق للمتدرب إلغاء الاشتراك في الدورة التدريبية قبل بدء محاضرات الدورة التدريبية بـ 24 ساعة على الأقل ويكون الإلغاء مجاني دون أن يتحمل المتدرب أي رسوم أو تكاليف.
                يحق للمتدرب إلغاء الاشتراك في الدورة التدريبية خلال الـ 24 ساعة قبل بدء الدورة التدريبية مع خصم نسبة 15% من المبلغ المدفوع كتعويض عن التعاقد مع المدربين وعدم إمكانية إحلال بديل للمتدرب.
                يعد بدء الدورة التدريبية تأكيد نهائي من المتدرب على الاشتراك في الدورة التدريبية وعدم المطالبة باسترداد أي جزء من قيمتها، ولا يحق للمتدرب طلب الإلغاء في هذه الحالة.
                في حال أحقية المتدرب في استرداد مبالغ مالية سوف تقوم المنصة بتحويل المبلغ المستحق للطرف الثاني وذلك على نفس الوسيلة المستخدمة في الدفع خلال 10 أيام عمل من قبول طلب الإلغاء أو خلال المدة التي تحددها الجهات التي تقوم بمعالجة عملية الاسترداد مع تحمل المتدرب الرسوم الإدارية المتعلقة بالاسترداد.
                إذا كان الغاء الخدمة يرجع للمنصة دون وجود طلب أو خطأ من المتدرب في هذه الحالة سوف تقوم المنصة برد المبلغ المدفوع للمتدرب مع تحمل المنصة الرسوم الإدارية المتعلقة بالاسترداد.
                يخضع الإلغاء واسترداد الرسوم أو إعادة استخدامها بالنسبة للشركات لعقد المستخدم المبرم مع المنصة. وكذلك تطبق أحكام عقد المستخدم بالنسبة للمتدرب إلى جانب أحكام هذه السياسة.
            </p>
            <h4> سابع عشر: سياسة الدفع </h4>
            <p> تخضع المدفوعات التي يقوم بها المستخدم من خلال المنصة لشروط الدفع أدناه:
                يقوم المستخدم بتحديد الخدمات المدفوعة التي يرغب في الحصول عليها والاطلاع على سعر الخدمة والتأكد من السعر الذي توفره المنصة ومراجعة كافة بيانات الخدمة قبل القيام بتأكيد عملية الشراء من خلال المنصة، فتأكيد الشراء سوف يترتب عليه التزامات مالية.
                تتيح منصة انتقاء الدفع الإلكتروني فقط للخدمات التي يتم توفيرها من خلال المنصة، فيستطيع المستخدم الدفع من خلال المنصة عن طريق (مدى، فيزا، ماستر كارد, أبل باي ) أو أي وسائل دفع قد تكون متوفرة من وقت لآخر.
                قد نقوم بتحديد وسائل دفع معينة لبعض الأنشطة أو الخدمات المدفوعة أو في بعض الأوقات أو لأي أسباب متعلقة بالعمل بالمنصة أو تنفيذًا لأي التزامات أو شروط أو قرارات تفرضها الجهات المختصة.
                تؤمن منصة انتقاء عملية الدفع الإلكتروني التي تتم من خلاله عن طريق التعاقد مع شركة متخصصة في توفير خدمات الدفع الإلكتروني، وتكون الشركة مسئولة عن تأمين المدفوعات التي تتم من خلال المنصة، وقد نقوم بتغيير مزود خدمة الدفع الإلكتروني من وقت لآخر حسب رؤيتنا لضمان سير العمل بالمنصة.
                يجب أن تكون وسيلة الدفع المستخدمة في عملية الدفع مؤمنة من جانب المستخدم وقانونية وألا يكون الهدف من عملية الدفع غسيل الأموال أو أن يكون مصدر وسيلة الدفع أو الأموال غير قانوني، وقد يتم معالجة عملية الدفع التي تقوم بها عبر منصة انتقاء من جانب مزود خدمة الدفع الإلكتروني أو البنوك.
                لا تتحمل منصة انتقاء نتيجة أي خطأ في عملية الدفع الإلكتروني التي تقوم بها من خلال منصة انتقاء، وتتحمل كافة النتائج الناشئة عن عملية الدفع والبيانات التي تقوم بإدخالها في بوابة الدفع الإلكتروني، ولضمان أمان المعاملة يحظر الدفع من مواقع وسيطة أو مواقع مشبوهة، ويجب الدفع من منصة انتقاء مباشرة.
                يتحمل المستخدم رسوم بوابة الدفع الإلكتروني وأي رسوم أخرى تفرضها البنوك، كما يتحمل المستخدم أي ضرائب مفروضة على عملية الدفع التي يقوم بها من خلال منصة انتقاء.
                يخضع استرداد المبالغ المدفوعة وفقًا لسياسة الدفع هذه لشروط وأحكام هذه الاتفاقية وكذلك لـ سياسة الإلغاء والاسترداد المعتمدة بالمنصة وقت الدفع.
                يحق للمنصة تعديل وتحديث سياسة الدفع الخاصة بمنصة انتقاء في أي وقت تراه المنصة مناسبًا.
                ثامن عشر: سياسة الاستخدام المقبول
                نقدم خدمات منصة انتقاء كما هي متوفرة ووفق الخدمات المتاحة من خلال منصة انتقاء، كما نوفر خدماتنا في المملكة العربية السعودية وفق سياسات التشغيل الخاصة بمنصة انتقاء، وبالتالي فمنصة انتقاء غير مسئولة عن توفير خدماتها في أي أماكن أخرى.
                تلتزم باستخدام منصة انتقاء بشكل قانوني، ويحظر استغلال منصة انتقاء لتقديم الخدمات بشكل غير مشروع أو الاستفادة منها بشكل غير قانوني، ويجب أن يخضع استخدامك للمنصة وجميع الخدمات المتوفرة من خلالها للشروط والأحكام الواردة في هذه الاتفاقية ولكافة القوانين المعمول بها.
                تتعهد بتحري الدقة عند إدخال أي معلومات مطلوبة في النماذج الالكترونية المتاحة عبر منصة انتقاء، وتلتزم بمراجعة تلك المعلومات بشكل دوري بغرض تصحيحها أو تعديلها أو تجديدها كلما توفرت لديه معلومات جديدة بشأنها.
                يجب أن تكون جميع المعلومات التي توفرها أو تفصح عنها في أي وقت أو تقدمها لنا بناء على طلبنا أو لاستكمال النماذج أو لتحديث ملفك الشخصي بمنصة انتقاء كاملة ودقيقة ومحدثة وصحيحة وتعبر عنك وتوافق ما هو مطلوب في استمارة التسجيل لدينا.
                إذا قدمت معلومات غير صحيحة أو غير دقيقة أو غير محدثة أو غير كاملة أو تتضمن أخطاء أو معلومات غير مصرح بها أو معلومات غير قانونية، أو إذا كان لدينا أسباب معقولة للاشتباه في أن هذه المعلومات غير صحيحة أو غير دقيقة أو غير محدثة أو غير كاملة أو غير قانونية أو لا تتوافق مع أحكام هذه الاتفاقية، ودون الإخلال بأي حقوق أخرى بموجب هذه الاتفاقية أو القانون، سوف نقوم بحظر وصولك إلى منصة انتقاء أو اتخاذ أي إجراء إداري داخل منصة انتقاء أو أي إجراء قانوني وفقًا لرؤيتنا.
                تتعهد بإبلاغ منصة انتقاء فورًا في حالة اختراق أو سرقة الحساب أو اكتشاف أي استخدام غير قانوني لحسابك بمنصة انتقاء، وذلك حتى نستطيع اتخاذ الإجراءات التقنية اللازمة للمحافظة على حسابك.
                نحن نؤمن خدماتنا بقدر الإمكان ضد أي استخدام غير قانوني، وبالتالي فأنت تتعهد بإخطارنا في حال اكتشاف أي استخدام غير قانوني للمنصة أو أي من خدماتها.
                هذه الاتفاقية لا تمنحك أي حقوق شراكة أو تمثيل قانوني للمنصة أو لإدارة منصة انتقاء، وبالتالي يحظر عليك التحدث إعلاميًا باسم منصة انتقاء أو عن منصة انتقاء إلا بعد الحصول على موافقتنا الكتابية، كما يحظر عليك تمثيلنا أمام الغير بأي شكل من الأشكال.
                يحظر عليك إرسال أي رسائل أو تعليقات غير قانونية أو تسيء لنا أو لغيرك من المستخدمين أو المنصة أو المرشحين أو لأي جهات خارجية أو أشخاص أو دول أو شركات أو غير ذلك.
                يجب عليك تدقيق أي معلومات تتوصل إليها من خلال منصة انتقاء، فمنصة انتقاء غير مسئولة عن أي معلومة غير دقيقة أو غير مكتملة أو غير محدثة أو خاطئة، وتتحمل كافة النتائج الناشئة عن اعتمادك على هذه المعلومات، سواء كانت متوفرة من خلال صفحات منصة انتقاء أو حصلت عليها من الشركات أو المتدرب.
            </p>
            <h4> تاسع عشر: الأطراف الثالثة </h4>
            <p> قد نستعين بخدمات أطراف ثالثة لنتمكن من توفير كل أو بعض خدمات منصة انتقاء، وقد يربطنا بالأطراف الثالثة علاقات تعاقدية مباشرة أو غير مباشر، وبالتالي أنت توافق على الاستعانة بخدمات أشخاص آخرين لتوفير الخدمات إليك أو تسهيل وصولك للمنصة أو تمكينك من الاستفادة من أي من خدماته، وأنت تفوضنا بالتعامل مع هؤلاء الأطراف نيابة عنك.
                قد نوفر من خلال منصة انتقاء روابط خارجية أو مشاركة خدماتنا مع خدمات أخرى لأطراف ثالثة، وبالتالي أنت توافق على إحالتك لخدمات أطراف ثالثة بمجرد مشاركة الخدمات أو النقر على الروابط الخارجية.
                أنت تعلم أن الأطراف الثالثة تطبق شروط وأحكام وسياسة خصوصية خاصة بخدماتها، وبالتالي يجب عليك قراءة هذه الشروط والسياسات قبل استخدام خدمات الأطراف الثالثة، ومنصة انتقاء لا توفر أي ضمانات بشأن الشروط والسياسات وقانونيتها أو مدى التزام الأطراف الثالثة بتنفيذ أحكامها.
            </p>
            <h4> عشرون: سياسة الخصوصية والسرية </h4>
            <p> يتم جمع ومعالجة واستخدام بياناتك وفقًا لـ سياسة الخصوصية المعتمدة بمنصة انتقاء.
                يجب عليك الحفاظ على سرية معلومات حسابك بمنصة انتقاء، وأنت تعلم وتوافق على أن هذه المعلومات غير مصرح لك بتداولها مع أشخاص آخرين، وتشمل هذه البيانات اسم المستخدم وكلمة المرور، وتتحمل المسئولية والنتائج كاملة عن أي إفصاح للغير عن هذه المعلومات، كما تكون مسئول عن أي استخدام يقع من أي شخص قمت بالإفصاح له عن هذه المعلومات السرية.
                تلتزم بالحفاظ على سرية وخصوصية بياناتك الشخصية، وتقر على مسئوليتك الشخصية بأن إفصاحك عن أي معلومات شخصية للطرف الآخر يكون على مسئوليتك دون أي تدخل من منصة انتقاء.
                تلتزم بالحفاظ على سرية وخصوصية بيانات الطرف الآخر التي حصلت عليها خلال عمليات التواصل عبر منصة انتقاء أو خارج منصة انتقاء، وتقر بأن هذه المعلومات سرية ولا يجوز الإفصاح عنها دون موافقة صاحب البيانات.
                تلتزم بعدم الإفصاح عن أي معلومات شخصية خلال استخدام خاصية "الرسائل" بمنصة انتقاء باستثناء تلك المطلوبة بناء على عملية التواصل، وسوف تكون مسئول مسئولية شخصية عن أي إفصاح من هذا النوع في جميع الأحوال.
                تتعهد بالحفاظ على أسرار منصة انتقاء، وتُسأل في مواجهتنا عن أي إخلال بسرية منصة انتقاء وعملياتها، كما تلتزم بالامتناع عن الإفصاح عن أية معلومات متعلقة بتشغيل منصة انتقاء إلى الغير سواء بمقابل أو بدون مقابل.
                أنت تقر بتجنب إتباع أي وسيلة من شأنها أن تساعد على جمع المعلومات عن المستخدمين الآخرين، بما في ذلك أرقام الهواتف ووسائل الاتصال الأخرى الخاصة بهم واستغلالها بأي شكل غير مصرح به من المستخدم صاحب البيانات.
                أنت تعلم وتوافق على أن الانترنت ليس وسيلة آمنة، وأن سرية معلوماتك الشخصية لا يمكن أن تكون مضمونة بشكل كامل.
            </p>
            <h4> واحد وعشرون: الحقوق والتراخيص </h4>
            <p> أنت تمنحنا الحق في استخدام المعلومات الخاصة بك بهدف تقديم الخدمات عبر منصة انتقاء، بما في ذلك على سبيل المثال لا الحصر الاسم، رقم الجوال، البريد الالكتروني، وغيرها من المعلومات التي يتم تسجيلها في ملفك الشخصي على منصة انتقاء وذلك في حدود سياسة الخصوصية.
                نوفر خدمات منصة انتقاء بنظام الترخيص بالاستخدام، وبالتالي لا يمنحك استخدام منصة انتقاء أو تسجيل الحساب فيها أو تقديم الخدمات أو الاستفادة منها من خلال أي حقوق ملكية أو شراكة أو أرباح أو غير ذلك مع منصة انتقاء، وتظل منصة انتقاء مملوكة لنا بشكل حصري.
                نرخص لك باستخدام خدمات منصة انتقاء كلما كانت المنصة متوفرة ووفقًا لرؤيتنا وموافقتنا، وبالتزامك بأحكام هذه الاتفاقية أو أي شروط خدمة أخرى وكذلك بدفعك لأي اشتراكات أو رسوم في حال طلب ذلك، تمنحك منصة انتقاء ترخيصًا محدودًا وغير حصري، وغير قابل للتحويل وغير قابل للترخيص من الباطن للوصول إلى الاستخدام غير التجاري لخدمات منصة انتقاء.
                لا يشمل الترخيص الذي تمنحه لك منصة انتقاء أي حقوق في إعادة الترخيص بالاستخدام لأشخاص آخرين أو إعادة بيع منصة انتقاء أو أي استخدام تجاري لأي من خدماتنا أو محتوياتها، كما لا يمنحك الترخيص أي حقوق نسخ للمعلومات المتوفرة عن الحساب المخصص لك عبر منصة انتقاء لصالح الغير، أو أي استخدام لوسائل استخراج البيانات أو استخدام البرامج والتقنيات الآلية المتخصصة في استخراج البيانات أو أي أدوات جمع واستخلاص للبيانات المماثلة.
                غير مسموح لك القيام بإعادة إنتاج أو عمل نسخة مطابقة لهذه المنصة، أو نسخ أو بيع أو إعادة بيع أو زيارة هذه المنصة أو أي جزء منها أو استخدامها بصورة مغايرة في أغراض الاستغلال التجاري أو غير التجاري لها دون الحصول على موافقة كتابية صريحة من منصة انتقاء.
                غير مسموح لك استخدام أي علامات وصفية أو أي نص آخر ظاهر أو مخفي ضمن تقنيات منصة انتقاء يستغل اسم " انتقاء" أو علاماتها التجارية أو أي من شعاراتها الأخرى بدون موافقة كتابية صريحة من منصة انتقاء.
                غير مسموح لك بأي شكل من الأشكال نشر أي روابط لمواقع أو تطبيقات أخرى عبر منصة انتقاء تتضمن برمجيات ضارة أو خبيثة أو ملفات تجسس أو ملفات أخرى غير مشروعة أو إباحية أو أن تقوم بإرسال أو إعادة إرسال أي من ذلك من خلال خاصية الرسائل أو من خلال أي وسائل أخرى متاحة عبر منصة انتقاء.
                يستطيع زائري ومستخدمي منصة انتقاء تقديم أفكارهم واقتراحاتهم وتعليقاتهم وأسئلتهم وأي معلومات أخرى بشرط ألا تحتوي على معلومات غير قانونية أو تشكل اعتداء على الخصوصية أو انتهاكًا وتعديًا على حقوق الملكية الفكرية أو مضرة بطريقة أخرى بحقوق الغير أو مثيرة للرفض والاعتراض.
                في جميع الأحوال نرخص لك باستخدام الخدمات ومنصة انتقاء بالشكل القانوني فقط، ويحظر استخدام منصة انتقاء في أي أغراض غير قانونية، وتنتهي التراخيص الممنوحة من قِبلنا إذا لم تلتزم بشروط الاستخدام هذه أو أي شروط أخرى مقررة.
                جميع الحقوق غير الممنوحة لك صراحة في هذه الاتفاقية أو أي شروط خدمة يحتفظ بها منصة انتقاء.
            </p>
            <h4> اثنان وعشرون: سياسة المحتوى </h4>
            <p> نوفر محتوى خاص بنا من خلال منصة انتقاء أو من خلال أي من خدماتنا، وهذا المحتوى مخصص لأغراض المعلومات أو التسويق لخدماتنا أو وصفها أو توضيحها فقط، وبالتالي يجب عليك التحقق من المحتوى المتوفر من خلال منصة انتقاء قبل الاعتماد عليه بأي شكل من الأشكال، وبالتالي فمنصة انتقاء لا تتحمل أي مسئولية أو نتائج الاعتماد على المحتوى المتوفر من خلال منصة انتقاء.
                نتيح لمستخدمي المنصة توفير بعض أنواع المحتوى من خلال منصة انتقاء أو من خلال أي من خدماتها، وأنت تعلم وتوافق على أنك توفر المحتوى على مسئوليتك الشخصية، وبالتالي تتحمل كافة النتائج القانونية في حال كان المحتوى الذي توفره غير قانوني أو غير مكتمل أو مضلل أو يتضمن أخطاء علمية أو غير ذلك.
                تتحمل المسئولية القانونية في حال توفير محتوى ينتهك حقوق الغير كالحق في الخصوصية والحق في السرية وحقوق الملكية الفكرية كحقوق التأليف والنشر أو العلامات التجارية أو أي حقوق أخرى خاصة بالغير وذلك دون أدنى مسئولية قانونية على منصة انتقاء.
                يتعهد المتدرب بالحفاظ على حقوق المنصة والمدربين المتعلقة بمحتوى الورشة التدريبيه ، ويحظر القيام بأي أعمال نسخ أو تعديل أو اقتباس أو تداول أو نشر أو إعادة نشر للمحتوى أو الورشة التدريبية أو إعادة بيعها أو الترخيص للغير باستخدامها بمقابل أو دون مقابل دون الحصول على موافقة المنصة المكتوبة.
                في حال اعتمادك على المحتوى المتوفر من خلال منصة انتقاء فإنك تقوم بذلك على مسئوليتك الشخصية، دون تقديم منصة انتقاء لأي ضمانات بشأن دقة المحتوى أو حداثته أو اكتماله أو صحته أو توافقه مع متطلباتك أو غير ذلك.
                في حال كان المحتوى الذي قام أي من المستخدمين بإضافته في حسابه بالمنصة أو قام بتوفيره بشكل علني أو خاص من خلال المنصة يتضمن أخطاء أو غير قانوني أو ينتهك أي حق من حقوقك يمكنك التواصل معنا وإبلاغنا بذلك، وسوف نقوم ببحث الشكوى المقدمة منك، واتخاذ إجراء إداري داخل منصة انتقاء إما بإبقاء المحتوى أو حذفه أو تعليقه لفترة من الزمن، وفي جميع الأحوال لا تتحمل منصة انتقاء أي مسئولية ناشئة عن ذلك.
                في حال قمنا بحذف المحتوى الخاص بك الذي قمت بتوفيره عبر منصة انتقاء، لأي سبب من الأسباب، فمنصة انتقاء لن تكون مسئولة عن ذلك بأي شكل من الأشكال، فإذا كنت مهتم بالمحتوى الذي توفره من خلال منصة انتقاء فإنه يجب عليك الاحتفاظ بنسخة احتياطية منه، ولن نتحمل نتيجة فقدك لأي بيانات أو محتوى خاص بك على منصة انتقاء، فمنصة انتقاء لا تعتبر جهة حفظ بيانات أو استرجاع لها.
                في حال قمت بتوفير أي محتوى يخالف أحكام هذه السياسة فإنك مسئول بشكل كامل وقانوني عن أي مساءلة أو مطالبة قضائية أو تعويضات محكوم بها أو غرامات أو غير ذلك، وتخلي مسئولية منصة انتقاء صراحة عن أي مسئولية قانونية تنشأ عن المحتوى الذي توفره من خلال منصة انتقاء.
            </p>
            <h4> ثلاثة وعشرون: الاتصالات </h4>
            <p> أنت توافق على تلقي الاتصالات منا، وسوف نتواصل معك عن طريق رقم الهاتف أو البريد الالكتروني، أو عن طريق خاصية الرسائل عبر منصة انتقاء، أو عن طريق نشر إشعارات عامة عبر منصة انتقاء، أو من خلال خدمات منصة انتقاء الأخرى.
                أنت توافق على أن جميع الاتفاقات والإشعارات والإفصاحات وغيرها من الاتصالات التي نقدمها لك الكترونيًا تستوفي كافة الشروط القانونية كما لو كانت هذه الاتصالات خطية، وتقوم مقامها في إنتاج آثارها القانونية.
                بموجب هذه الاتفاقية أنت توافق على تلقي أي إخطارات قانونية مطلوبة بشكل إلكتروني من خلال وسائل الاتصال الذي زودتنا بها، وتقر بأن هذه الإخطارات القانونية التي نقوم بإرسالها إلكترونيًا أو هاتفيًا لك تحل محل أي إخطارات مطبوعة أو رسمية أو أي إجراءات شكلية مطلوبة.
                تتطلب منصة انتقاء موافقتك أثناء عملية التسجيل على قيامنا بإرسال رسائل على رقم هاتفك أو بريدك الالكتروني أو عبر منصة انتقاء لأغراض الترويج لخدمات منصة انتقاء، وذلك لإعلامك بأي تغييرات أو ميزات أو أنشطة جديدة تضاف إلى منصة انتقاء أو أي خدمات قائمة نقوم بتحديثها أو لاستطلاع رأيك أو لأي أغراض أخرى واردة في سياسة الخصوصية.
                إذا قررت في أي وقت أنك لا ترغب في تلقي رسائل ترويجية عن خدماتنا، يمكنك تعطيل تلقي هذه الرسائل عن طريق مراسلتنا، ولكن في هذه الحالة لا نضمن تمتعك بخدماتنا بشكل كامل.
            </p>
            <h4> أربعة وعشرون: حقوق التأليف والنشر </h4>
            <p> منصة انتقاء بما تشمله من برمجيات وتصميمات ونصوص وأصوات وصور ومحتوى وملفات ومكونات مادية وغير مادية والأفكار المعبر عنها داخل منصة انتقاء بشكل عام تخضع لحقوق الملكية الفكرية الخاصة بنا، وبالتالي يحظر تقليد منصة انتقاء أو جزء منها أو اقتباس أي جزء من منصة انتقاء أو استغلال الأكواد أو إنشاء منصة مطابقة أو مشابهة لمنصتنا الالكترونية بشكل يثير اللبس أو استغلال تصميماتنا أو برمجياتنا بأي شكل من الأشكال.
                جميع المحتويات المضمنة أو المتاحة ضمن تصميم أو خدمات منصة انتقاء مثل (النصوص والشعارات والصور والدورات والرسوم البيانية والتسجيلات الصوتية وأيقونات الأزرار والمحتويات الرقمية والمواد التي يتم إعادة تحميلها والبرمجيات وتجميع البيانات) هي ملك للمنصة بشكل حصري، وهي محمية بموجب قوانين حقوق التأليف والنشر الوطنية والدولية.
                تجميع كافة البيانات والمعلومات والملفات والمحتويات المدرجة في خدمات المنصة أو إتاحتها بأي شكل من الأشكال خارج منصة انتقاء أو ضمن قواعد بيانات مستقلة هو ملك حصري وخاص بنا، ومحمي بموجب قوانين حقوق الطبع والنشر الوطنية والدولية وبموجب الاتفاقيات الدولية السارية، مثل اتفاقية برن، واتفاقية تربس.
                أي محتوى مرئي تقوم بتوفيره من خلال منصة انتقاء تمنحنا الحق في نشره وتبادله واستغلاله في عمليات الدعاية والتسويق والإعلان للمنصة أو أي من الخدمات المتاحة من خلالها، ولا يحق لك سحب هذا الترخيص في أي وقت إلا بموافقتنا حتى لو قمت بالتوقف عن استخدام منصة انتقاء.
            </p>
            <h4> خمسة وعشرون: العلامات التجارية </h4>
            <p> "انتقاء" والشعارات المرتبطة أو المتاحة من خلال منصتنا الإلكترونية هي علامات تجارية و/أو علامات خدمة خاصة بنا، كما أن جميع الصور والشعارات ورؤوس الصفحات وأيقونات الأزرار والنصوص والأسماء الخدمية وكل ما له شكل مميز عبر منصة انتقاء يعد علامات خدمية أو علامات تجارية أو تصميمات حصرية ومحمي بشكل عام بموجب حقوق الملكية الفكرية.
                غير مرخص لك من جانبنا استغلال أو اقتباس أو إعادة إنتاج العلامات أو التصميمات التجارية الخاصة بنا بأي شكل من الأشكال دون الحصول على موافقتنا، أو استغلالها ضمن أي محتوى أو في عمليات دعاية أو تسويق أو مقارنات مع علامات تجارية أخرى دون موافقتنا الكتابية.
                غير مرخص لك استغلال العلامات التجارية الخاصة بنا وربطها بأي خدمة أو منتج أو موقع أو تطبيق إلكتروني حتى لا تتسبب في الإساءة لعلاماتنا التجارية أو الدخول في منازعات قانونية مع الغير، وتتحمل نتيجة أي تصرفات غير مصرح بها من جانبنا.
                قد يتم توفير علامات تجارية خاصة بأشخاص أو جهات أخرى من خلال منصة انتقاء، وهذه العلامات التجارية تخضع لحقوق الحماية الخاصة بأصحابها، وبالتالي يحق لهم الدفاع عنها بكافة الطرق القانونية في حال الاعتداء عليها.
                تحتفظ منصة انتقاء بكافة حقوقها القانونية للدفاع عن علامتها التجارية أو أي علامات أخرى مرخص لها باستغلالها أو استخدامها داخل منصة انتقاء أمام كافة الجهات الأمنية أو القضائية أو أي جهة أخرى مختصة.
            </p>
            <h4> ستة وعشرون: المسئولية القانونية </h4>
            <p> أنت توافق صراحة على أنك تستخدم خدمات منصة انتقاء على مسئوليتك الشخصية، وبالتالي منصة انتقاء غير مطالبة بتوفير أي ضمانات لك متعلقة باستخدام المنصة أو أي من خدماتها، لذلك أنت المسئول القانوني أمام كافة الجهات الحكومية عن استخدامك للمنصة.
                يجب عليك الالتزام بجميع القوانين واللوائح المعمول بها داخل الدولة التي تتصل بمنصة انتقاء عن طريقها، وذلك فيما يتعلق باستخدامك للمنصة، وتتحمل كافة المسئوليات الناشئة في حالة إخلالك بهذه القوانين أو تلك اللوائح.
                يُسأل المرشح والشركات قانونًا مسئولية شخصية عن الإخلال بأي التزام من الالتزامات الواردة في هذه الاتفاقية أو في عقود المستخدم.
                يُسأل المستخدم قانونًا عن صحة ودقة وقانونية كافة المعلومات التي يقوم بتزويد منصة انتقاء بها، بما في ذلك على سبيل المثال لا الحصر الهوية والمؤهلات والتراخيص وكافة المعلومات والبيانات التي توفرها لنا من خلال المنصة.
                يُسأل كلاً من المرشحين والشركات في مواجهتنا عن أي أضرار مادية أو معنوية قد تصيبنا نتيجة الأعمال غير المشروعة التي يقوم بها أي من الأطراف.
                يُسأل كلاً من المرشحين والشركات في مواجهتنا عن أي تشويه لسمعتنا أو أي تقليل من قدرنا أو التسبب في فقد مصداقية أي من الخدمات التي نقدمها إذا كان ذلك ناشئًا عن خطأ أحدهم.
                يجب عليك الحفاظ على استخدام منصة انتقاء بكل جدية وأن تتعامل من خلالها بمصداقية وتكون ملزمًا بتعويض منصة انتقاء أو الآخرين أو أي مضرور عن أي خسائر أو أضرار قد تلحق بمنصة انتقاء أو الآخرين نتيجة أي استخدام غير قانوني أو غير مصرح به من قِبلنا.
                يُسأل المستخدم مسئولية شخصية عن كافة تصرفاته وسلوكياته تجاه غيره من المستخدمين، دون أن يكون للمضرور حق الرجوع علينا، وعلى المضرور في هذه الحالة إبلاغ السلطات المختصة لاتخاذ شئونها، ثم إبلاغنا لاتخاذ إجراء إداري فقط ضد المستخدم مرتكب الخطأ داخل منصة انتقاء كتعليق عضويته أو غلق حسابه بشكل نهائي.
                من خلال استخدام خاصية الرسائل أو أي وسائل تفاعلية أخرى تقدمها منصة انتقاء أنت مسئول قانونًا في مواجهتنا وفي مواجهة الغير عن أي نشر لمعلومات كاذبة أو تشهيرية أو غير قانونية، أو عنصرية، أو تحقر من الثقافات، أو فاحشة، أو تنتهك حقوق الملكية الفكرية للغير، أو سياسية، أو تنافي المصلحة العامة، أو تهدد الأمن القومي، أو مسيئة دينيًا، أو تروج لأي سلع أو خدمات.
                تُسأل قانونًا كمستخدم عن نشر أي روابط خاصة بتطبيقات أو مواقع أخرى داخل منصة انتقاء تتضمن برمجيات خبيثة أو فيروسات أو تهدف إلى أي عملية احتيالية، أو أي من عمليات القرصنة الالكترونية. كما تُسأل قانونًا عن التلاعب أو محاولة التلاعب على منصة انتقاء بأي شكل من الأشكال.
                تُسأل قانونًا في حالة قيامك بالتدخل بأي شكل من الأشكال في طريقة عمل منصة انتقاء، أو سير العمل داخلها، أو أن تعلن بأي شكل من الأشكال أنك تمثلنا على خلاف الحقيقة والواقع.
                يزودنا المستخدمين ببياناتهم تحت مسئوليتهم الشخصية، وبالتالي فإن المستخدم يتحمل المسئولية المدنية والجنائية في حالة كون بياناته غير صحيحة أو غير دقيقة أو غير مكتملة أو هدفها تضليل منصة انتقاء أو الآخرين.
                في حالة تغيير المستخدم لبياناته التي زودنا بها عبر منصة انتقاء فانه يلتزم بإخطارنا بهذا التغيير، وإلا فإننا نملك كامل الحق في وقف العضوية والتحقيق معه واتخاذ الإجراء المناسب ضده، وذلك مع عدم الإخلال بأي حق قانوني أو تعويض ينشأ لأي طرف آخر.
                تلتزم بتعويض منصة انتقاء وإبراء مسئوليتها والدفاع عنها أمام كافة الجهات القانونية والقضائية ضد كافة الدعاوى والمطالبات التي قد يرفعها أو يطالب بها الغير نتيجة استخدامك للمنصة، أو بسبب قيامك بانتهاك هذه الشروط والأحكام أو نتيجة الإخلال بحقوق المستخدمين الآخرين.
                في حالة إخلالك بهذه الشروط والأحكام تحتفظ المنصة بحقها في التعويض عن أي خسائر أو أضرار تسببت فيها، وللمنصة الحق في اتخاذ الإجراءات القانونية أو اللجوء للمحاكم المختصة لرفع دعاوى مدنية أو جنائية ضدك.
                بقدر الإمكان نحافظ على استخدام منصة انتقاء بشكل قانوني، ومع ذلك لا تضمن منصة انتقاء اتخاذها إجراءات ضد كل الانتهاكات التي قد تحدث لهذه الاتفاقية، ولا يعني عدم اتخاذنا للإجراءات القانونية في أي من حالات الانتهاك تنازلاً عن حقنا في اتخاذ هذه الإجراءات في أي وقت نراه مناسبًا.
            </p>
            <h4> سبعة وعشرون: إخلاء المسئولية </h4>
            <p> نقدم خدماتنا "كما هي متوفرة"، دون أي تعهدات أو ضمانات من أي نوع، سواء صريحة أو ضمنية، تتعلق باستخدام منصة انتقاء أو محتواها أو الخدمات المقدمة عليها.
                تخلي الشركات مسئولية المنصة عن عمليات التواصل التي تتم بين الشركة و المرشح داخل المنصة أو خارجها أثناء عملية التفاوض بين الطرفين، بما في ذلك أي إساءة شخصية أو انتهاك للحق في السمعة للأشخاص أو الشركة، وتقر الشركة بأن المنصة غير مسئولة بأي شكل عن تصرفات المرشح، وأن دور المنصة هو الترشيح من خلال المنصة فقط.
                تخلي الشركات مسئولية المنصة عن كافة الأخطاء والمخالفات القانونية التي ترتكبها في علاقتها بالمتدرب أو عدم الالتزام بدفع أي رواتب أو مستحقات مالية للمرشح ، وتقر الشركة بأن المنصة غير مسئولة عن دفع أي تعويضات أو غرامات أو أي مطالبات قانونية متعلقة بالعلاقة القانونية بينها وبين المرشح، وفي حال رجوع المرشح بأي شكل على المنصة بسبب خطأ الشركة تكون الشركة هو الملتزم قانونًا بأي مطالبات أو التزامات مالية أو قانونية.
                تخلي الشركة مسئولية المنصة عن أي تصرفات شخصية أو أي إخلال يقع من المرشح أثناء أو بسبب تأدية العمل أو التعاقد بين الطرفين، ولن تكون المنصة مسئولة بأي شكل من الأشكال بالتضامن أو التبعية مع المرشح عن أي أخطاء يرتكبها المرشح بما في ذلك أي التزامات مالية أو قانونية.
                المنصة غير مسئولة عن المحتوى الذي توفره من خلال المنصة سواء بملفك الشخصي أو عبر الرسائل أو أي محتوى توفره بطريقة أخرى متاحة بالمنصة وأنت تقدم هذا المحتوى على مسئوليتك الشخصية، ولا نؤكد صحة هذه المعلومات ولا نؤكد اعتمادها من المنصة أو من أي جهة خاصة أو عامة.
                منصة انتقاء غير مسئولة عن عدم التزام أي من الأطراف بتنفيذ التزاماته بموجب هذه الاتفاقية أو بموجب أي اتفاقات أخرى تتم من خلال المنصة أو خارج المنصة. كما لن تكون منصة انتقاء مسئولة عن أي تواصل بين الشركة و المرشح يتم خارج النظام المعمول به في منصة انتقاء.
                منصة انتقاء غير مسئولة وفقًا للأحكام القانونية الخاصة "بالمسئولة عن عمل الغير"، حيث لا تربطنا أي علاقة عمل أو تمثيل قانوني بالشركة أو المرشح.
                منصة انتقاء غير مسئولة قانونًا عن الخسائر أو الأضرار أيًا كان نوعها التي قد تنشأ عن استخدام منصة انتقاء بما في ذلك على سبيل المثال لا الحصر الأضرار المباشرة وغير المباشرة.
                منصة انتقاء لا تقدم أي ضمان ولا تتحمل أي مسئولية فيما يتعلق بحداثة وشيوع ودقة وجودة المعلومات التي يتلقاها المستخدم أو يتوصل اليها عبر منصة انتقاء.
                تقع مسئولية استخدام المعلومات التي يتلقاها أو يتوصل اليها المستخدم من خلال خدمات منصة انتقاء على عاتق هذا المستخدم بشكل كامل، ولا تتحمل منصة انتقاء أي مسئولية بخصوص الاعتماد على هذه المعلومات.
                أنت تعلم وتوافق على أن خدمات منصة انتقاء قائمة على الانترنت بشكل كلي، وأنه على الرغم من بذلنا أقصى جهد للحفاظ على المعلومات وإبقائها آمنة، إلا أننا لا نستطيع أن نضمن أن تكون المعلومات التي يتلقاها المستخدم أو يقوم ببثها أثناء استخدامه للمنصة آمنة في كل الأوقات.
                منصة انتقاء غير مسئولة في جميع الأحوال عن أي خسارة مباشرة أو غير مباشرة أو تبعية أو خسارة في الأرباح والشهرة أو ضرر أيًا كان، يكون ناشئ عن استخدامك للمنصة أو تنفيذ الشروط والأحكام المنصوص عليها في هذه الاتفاقية أو فقدك لأي من بياناتك السرية.
                في جميع الأحوال فإن منصة انتقاء غير مسئولة في مواجهة كلاً من الشركة أو المرشح عن إخلال أي طرف بأحكام هذه الاتفاقية، وغير مسئولة عن تعويض أيًا منهم عن أي أضرار قد تنشأ عن الاتصالات الالكترونية عبر منصة انتقاء، أو عن التواصل خارج المنصة، ولا نقدم أي نوع من أنواع التعويض العيني أو النقدي لأي من الطرفين.
                يجب عليك حماية منصتنا الالكترونية وموظفيها وأن تعوضهم عن أية خسائر ناتجة عن أية دعوى أو مطالبة تتعلق بمنصة انتقاء أو ناتجة عن عمل أو إهمال من قِبل المستخدم أو ممثليه أو وكلائه.
                منصة انتقاء لا تضمن أن تعمل الخدمات أو جزء منها على كافة أجهزة الهواتف المحمولة أو كافة أجهزة الحاسب الآلي أو كافة أنظمة التشغيل، ولا تضمن أن تعمل منصة انتقاء في كافة المناطق، كما أنه قد يحدث تأخيرات أو أعطال راجعة إلى خلل ما في شبكة الانترنت، وبالتالي فأنت تعفينا من المسئولية عن كل ذلك.
            </p>
            <h4> ثمانية وعشرون: تحويل الحقوق والالتزامات </h4>
            <p> يحق للمنصة والجهة المالكة لها تحويل كافة حقوقنا الواردة في هذه الاتفاقية لأي شخص أو جهة أخرى دون أن يتطلب ذلك الحصول على موافقة أي من مستخدمي منصة انتقاء سواء كانوا شركات أو متدربين أو أي من مستخدمي منصة انتقاء الآخرين، ويلتزم الجميع بتنفيذ كافة التزاماتهم الواردة في هذه الاتفاقية قِبل المحال إليه فور إخطارهم بالحوالة، ويحق للمحال إليه اتخاذ كافة الإجراءات القانونية قِبل المستخدم غير الملتزم بتنفيذ التزاماته بموجب هذه الاتفاقية.
                لا يحق لأي من مستخدمي منصة انتقاء تحويل أي من حقوقهم أو التزاماتهم بموجب هذه الاتفاقية أو ناشئة عن تنفيذها إلا بعد الحصول على موافقة كتابية من منصة انتقاء، ويقع باطلاً كل اتفاق بينك وبين أي أشخاص آخرين يتضمن تنازلك عن أي من حقوقك أو التزاماتك بموجب هذه الاتفاقية.
            </p>
            <h4> تسعة وعشرون: التعديلات </h4>
            <p> يحق للمنصة في أي وقت تعديل بنود هذه الاتفاقية أو الإضافية عليها، وسوف تقوم منصة انتقاء بتحديث تاريخ "أخرى تحديث" أعلى هذه الوثيقة، لذا يجب عليك زيارة هذه الصفحة بشكل دوري.
                ستقوم منصة انتقاء بنشر إشعار عام عبر منصة انتقاء لإبلاغ المستخدم المسجل بحساب لدينا بأي تحديثات نقوم بها على هذه الوثيقة.
                تطبق التحديثات التي نقوم بها على هذه الاتفاقية من تاريخ إقرارها واعتمادها من جانبنا ضمن هذه الوثيقة وتطبق بأثر مباشر على كافة الخدمات التي تقدمها أو تستفيد منها وعلى علاقتك القانونية بمنصة انتقاء.
                في حال استمرارك في استخدم منصة انتقاء بعد تعديل وتحديث هذه الاتفاقية، فإن ذلك يعني موافقتك الصريحة على كافة التحديثات الواردة في هذه الاتفاقية وقبولك للاستمرار في العلاقة التعاقدية بينك وبين منصة انتقاء طبقًا للشروط الجديدة، وفي حال عدم موافقتك على التحديثات يجب عليك التوقف فورًا عن استخدام منصة انتقاء.
            </p>
            <h4> ثلاثون: مدة الاتفاقية </h4>
            <p> اتفاقية استخدام منصة انتقاء غير محددة المدة ويحق للمنصة أو المستخدم فسخ الاتفاقية دون الحاجة إلى تقديم إخطار أو إنذار أو أعذار، ومع ذلك لا يجوز فسخ هذه الاتفاقية بالإرادة المنفردة للمستخدم في بعض الحالات:
                في حال وجود عقود محددة المدة بين المنصة وأي من المستخدمين أو وجود نشاط أو معاملة سارية من خلال المنصة أو في حالة وجود أي التزام يقع على عاتق المستخدم تجاه المنصة أو أي التزام مستمر ناشئ عن تنفيذ هذه الاتفاقية أو في حال وجود أي التزامات حكومية تفرض على أي من المستخدمين الاستمرار في تنفيذ التزاماته الناشئة بموجب هذه الاتفاقية.
            </p>
            <h4> واحد وثلاثون: إلغاء الاتفاقية </h4>
            <p> تعد هذه الاتفاقية مفسوخة من تلقاء نفسها دون حاجة إلى اتخاذ أي إجراء قانوني أو قضائي أو إرسال أي إشعار أو إبلاغ أو إخطار وذلك في حالة إخلالك بأي بند أو فقرة من هذه الاتفاقية أو إخلالك بأي حقوق مالية أو غير مالية خاصة بمنصة انتقاء أو عدم تمكن إدارة منصة انتقاء من توثيق معلوماتك أو عدم اكتمالها أو توقف منصة انتقاء عن تقديم خدماتها أو تغييرها أو تسببك في أي مشكلات أو نزاعات قانونية للمنصة.
                في حال فسخ الاتفاقية طبقًا للفقرة السابقة فإن ذلك لا يخل بالآثار القانونية التي ترتبت على تنفيذ الاتفاقية خلال فترة سريانها، وتظل هذه الآثار ملزمة للمستخدم.
            </p>
            <h4> اثنان وثلاثون: القانون والمحاكم المختصة </h4>
            <p> يحكم هذه الاتفاقية القوانين المعمول بها والسارية المفعول داخل المملكة العربية السعودية، وتختص المحاكم التي يقع في دائرتها مقر المؤسسة المالكة للمنصة بالفصل في أي نزاع ينشأ عن تفسير أو تنفيذ أي من بنود هذه الاتفاقية.
                في حال أصبح أي حكم من أحكام هذه الاتفاقية غير ساري أو غير قانوني أو غير قابل للتنفيذ، فان قانونية وقابلية تنفيذ الأحكام الأخرى لن تتأثر بأي طريقة كانت بذلك الحكم.
            </p>
            <h4> ثلاثة وثلاثون: اللغة </h4>
            <p> تم صياغة هذه الاتفاقية باللغة العربية، وفي حالة قيامك أو قيام منصة انتقاء بترجمتها إلى أي لغة أخرى وحدوث تعارض بين النص باللغة العربية والنص المترجم يتم اعتماد النص باللغة العربية وتفضيله على النص المترجم، ويعتد به أمام كافة الجهات الحكومية وغير الحكومية وأمام المحاكم المختصة.
            </p>
            <h4> أربعة وثلاثون: الاقتراحات </h4>
            <p> نتيح لك تقديم الاقتراحات لإدارة منصة انتقاء عن طريق الاتصال بنا من خلال بيانات الاتصال الخاصة بنا، وأنت تمنحنا الحق باستخدام الاقتراحات التي توفرها لنا من خلال منصة انتقاء، وتتنازل عن أي حقوق ملكية فكرية أو أي حقوق تجارية لصالح منصة انتقاء، وبموجب هذا التنازل يحق للمنصة استغلال الاقتراحات التي توفرها لنا بشكل حصري. </p>
            <h4> خمسة وثلاثون: الإشعارات </h4>
            <p> جميع الإشعارات المطلوب تبليغها من جانب منصة انتقاء لأي من مستخدميها يتم إبلاغ المستخدم بها عن طريق الإشعارات عبر منصة انتقاء أو عن طريق وسائل الاتصال التي زودنا بها المستخدم أثناء عملية التسجيل بمنصة انتقاء، ويفترض علم المستخدم بالإشعار بمجرد إرساله من جانب منصة انتقاء.
                في حال وجود إشعارات مطلوب من المستخدم تبليغها إلى منصة انتقاء، يجب على المستخدم إبلاغ منصة انتقاء بها عن طريق وسائل الاتصال المعتمدة بشكل رسمي من جانب إدارة منصة انتقاء.
            </p>
            <h4> ستة وثلاثون: الشكاوى </h4>
            <p> إذا كان لديك شكوى متعلقة باستخدامك للمنصة يمكنك التواصل معنا عبر بيانات الاتصال الرسمية للمنصة، وسوف نقوم باستقبال شكواك والرد عليها خلال 3 أيام، وسوف نقوم بمعالجة الشكوى خلال مدة أقصاها 7 أيام، ما لم تتطلب طبيعة الشكوى مدة أكبر لأسباب متعددة: كعدم وضوح المعلومات المقدمة من مقدم الشكوى أو عدم كفايتها أو تطلب المعالجة الاتصال بأطراف أخرى أو تطلب معالجة الشكوى استيفاء بيانات أو مرفقات معينة.
            </p>





        </div>
    </div>
</div>

<!-- END TESTMONAILS -->
<?php

include $tem . "footer.php";


?>