<?php
$pagetitle = ' مشاهدة العقد واتمام الدفع  ';
ob_start();
session_start();
$ind_navabar = 'ind';
include 'init.php'; ?>
<div class="contact_hero" style="background-image: url(../images/privacy.png);">
    <div class="overlay" style="background-color: rgba(0, 0, 0, 0.4);">
        <div class="container">
            <div class="data">

            </div>
        </div>
    </div>
</div>

<div class="privacy">
    <div class="container-fluid">
        <div class="data">
            <h4> ورشة تدريبية منتهية بالتوظيف في مجال المبيعات </h4>
            <p> أنت تقر وتوافق على بنود الشروط والسياسة التي تعتبر جزءًا لا يتجزأ من هذا العقد ومتممًا ومكملاً له </p>
            <p> - أعلم أنا كمرشح في المبيعات بأن للمنصة حق في تدريبي للورشة قبل ترشيحي للشركاء وأنني ملزم بدفع رسوم التدريب بعد التوظيف مباشرة من خلال شركاء المنصة </p>
            <p> - انت تعلم بان المنصة تقوم بتقديم الخدمات المشار إليها في الجدول أدناه بنفس نوع الخدمة والسعر
                والخصائص الخاصة الواردة به على النحو الآتي:
            </p>
            <br>
            <table class="table table-bordered">
                <thead>
                    <tr>
                        <th> نوع الخدمة </th>
                        <th> سعر الخدمة </th>
                        <th> الدفع </th>
                        <th> خصائص الخدمة </th>
                    </tr>
                </thead>
                <tbody>
                    <tr>
                        <td> 1 / حجز مقعد </td>
                        <td> 115 ريال (شامل ضريبه) </td>
                        <td> قبل التدريب </td>
                        <td> رسوم حجز مقعد للورشة التعليمية </td>
                    </tr>
                    <tr>
                        <td> 2/ ورشة تدريبية </td>
                        <td> 1725 ريال (شامل ضريبه) </td>
                        <td> بعد التوظيف </td>
                        <td> بواقع 6 ساعات مباشر عبر الاون لاين </td>
                    </tr>
                </tbody>
            </table>
            <br>
            <p> - تقدم المنصة الخدمات للمتقدم ورشة تدريبيه في مجال مبيعات من خلال فريق العمل التابع له ويتم تحديدها في الأوقات المحددة من المنصة ، بواقع 6 ساعات للتدريب . وتقدم الورشة التدريبية عبر منصة زوم بث مباشر ولن تقوم المنصة بتسليم نسخة مسجلة من الحصة للمتقدم ويكون الأخير مسئول عن توفير الاتصال بالإنترنت. </p>
            <p> - يتم توفير الشواغر المتاحة في المبيعات من جميع شركاء المنصة الى المتقدم , ويتم ترشيحه بعد الانتهاء من الورشة التعليمية . </p>
            <p> - يلزم على المتقدم بحجز مقعد للورشة التعليمية المذكورة في الجدول لأستكمال مرحلة التدريب و يلتزم بإستكمال المتبقي بعد التوظيف وهي المستحقة للمنصة . </p>
            <h5> سياسة الاسترجاع </h5>
            <p> - يحق للمتقدم الانسحاب قبل الورشة ب 48 ساعة واستعادة كامل المبلغ المدفوع، وفي حال انسحاب المتدرب في مدة اقل من 48 ساعة يخصم عليه نسبة 15 % من قيمة الدورة. </p>
            <p> - يكون استرداد المبلغ خلال خمسة أيام عمل. </p>
            <p> - لا يحق طلب استرداد مبلغ الحجز في حال بدء الورشة التعليمية . </p>
            <p> - عند إتمام المتقدم للتدريب وبعد التوظيف يلزم على المتقدم اتمام دفع الرسوم المتبقية ولا يجوز طلب استرداد المبالغ المدفوعة بعد التوظيف . </p>
            <p> - تلتزم المنصة بإصدار شهادة الورشة التعليمية لمهارات البيع الأحترافيه من (إنتقاء )
                وتسليم شهادة معتمدة من صندوق هدف بالشراكة مع شركة الحلول المعرفية للتدريب ويشترط "بعد التوظيف " مباشرة.
            </p>
            <br>
            <a href="payment/payment" class='btn btn-primary text-center' style='background: var(--main-color);border-color: var(--main-color);margin: auto;display: block;max-width: 250px;'> الموافقه وشحن الرصيد <i class='fa fa-paypal'></i></a>
        </div>
    </div>
</div>

<!-- END TESTMONAILS -->
<?php

include $tem . "footer.php";


?>